{
    "name": "intermediate reading",
    "category": "animals",
    "lessons": [
        {
            "healthId": 0,
            "title":"Bats and Fish Farming",
            "audio":"http://www.voanews.com/MediaAssets2/learningenglish/dalet/se-exp-bats-cod-academy-30aug11.Mp3",
            "content":"<p>I&rsquo;m Barbara Klein.</p> <p>And I&rsquo;m Mario Ritter with EXPLORATIONS in VOA Special English. Today, we learn about the environmental and agricultural importance of bat populations. And, we visit the &ldquo;Cod Academy,&rdquo; a training program for fishers in the American state of Maine.</p> <h2>Bats</h2> <p>The United Nations has declared twenty eleven to twenty twelve the Year of the Bat. The campaign was launched last year as a way to strengthen efforts for protecting the world&rsquo;s only flying mammal.</p> <p>These creatures can be found in many parts of the world. Bats live in cities, deserts, grasslands and forests. There are over one thousand two hundred bat species.</p> <p>The smallest bat in the world is from Southeast Asia. The Bumblebee bat measures about thirty millimeters in length. The world&rsquo;s largest bat, the Giant Golden-Crowned Flying Fox, has a wingspan of one and a half meters. Most bats eat insects, but many feed on fruit or nectar from flowers.</p> <p>Many people think bats are blind, but this is not true. Many species have very good sight. Most bats communicate and find their way by making &ldquo;echolocation&rdquo; noises. They produce high-frequency noises and can estimate the distance of an object by using the sound echoes that bounce back to them. So, while bats may travel in total darkness, they &ldquo;see&rdquo; using sound.</p> <p>Sadly, bats are widely feared and misunderstood. Most bats come out of their shelters only at nightfall. Three bat species feed on blood. Because of these qualities, bats have long been linked in many cultures to death, darkness and vampires.</p> <p>Yet bats are important for agriculture and our environment. They help pollinate plants and spread seeds. They also help control insects. Bats eat huge numbers of insects, including kinds that damage crops.</p> <p>For example, a brown bat can eat more than one thousand insects the size of a mosquito in one hour. One report says bats save American farmers billions of dollars every year by reducing crop damage and limiting the need for chemicals that kill insects. The report was published earlier this year in Science magazine.</p> <p>Bats have also proved useful in the medical industry. Some bats carry a substance in their saliva that has been manufactured and used in medicine to help stroke victims.</p> <p>Over one-fifth of all bat species are under threat. They face disease and the human destruction of their natural environments. In the eastern United States, a disease called white-nose syndrome has greatly damaged bat populations over the past five years. The organization Bat Conservation International says white-nose syndrome has killed more than a million bats since it was discovered in a New York cave in two thousand six. In some areas, the disease has killed nearly one hundred percent of bat populations.</p> <p>White-nose syndrome has now spread to at least nineteen other states and parts of Canada. The name of the disease comes from a white fungus found on the faces and wings of infected bats. The disease causes the creatures to awaken more often during hibernation, the period when they normally rest. Infected bats leave their shelters during winter and can freeze to death. Or they may use up stored body fat and starve to death.</p> <p>Leslie Sturges is doing what she can to save bats. She is the director of Bat World NOVA, a bat protection group in the Washington, D.C. area. She cares for injured bats in the basement of her home. Then she releases them back into the wild.</p> <p>LESLIE STURGES: &ldquo;You hear a lot of people refer to bats as filthy. But they aren&rsquo;t. They groom like cats and dogs do. They use these toes back here to actually comb their fur coat out.&rdquo;</p> <p>Ms. Sturges also talks about the importance of bats during visits to schools and nature centers. Her goal is to support their protection by bringing attention to the good things that bats provide to people and the environment.</p> <p>She and her assistant are caring for about thirty injured, sick or orphaned bats this summer.</p> <p>When the bats are healthy, she moves them to a closed off area next to her home so they can learn once more how to fly.</p> <p>One of her bats is named Shaggy. She plans to release him, but first wants to make sure he eats well. When the sun sets, she sets him free. But he does not want to leave just yet.</p> <p>LESLIE STURGES: &ldquo;So I think what I am going to do is put him back in and let him nap for an hour and I am going to try and release him later tonight. Because he has to go. He can&rsquo;t live here.&rdquo;</p> <p>Ms. Sturges says Shaggy has a good chance of survival because red bats are common in the area.</p> <h2>Fish Farming</h2> <p>Several fishermen in Maine recently completed a study program at the country&rsquo;s first ever &ldquo;Cod Academy.&rdquo; The Maine Aquaculture Association directs the program. It trains fishermen who usually earn a living fishing in the ocean to be fish farmers. The program is aimed at helping commercial fishers to find a new way to carry out their trade.</p> <p>On a recent morning, a fishing boat left the public dock in the seaside community of Sorrento, Maine. But the men on the boat were not going fishing &hellip; they were going farming.</p> <p>SEBASTIAN BELLE: &ldquo;Today we&rsquo;re probably going to be moving cages and sorting codfish so the students will get experience doing that&rdquo;.</p> <p>That was Sebastian Belle. He is head of the Maine Aquaculture Association. It operates the new &ldquo;Cod Academy&rdquo; in partnership with the University of Maine and other organizations.</p> <p>About one and a half kilometers out to sea, the boat finds eight circular pens. A rubber tube encloses each one. The pens are covered with netting material to keep out seabirds. Inside each of the fifty-meter wide areas are up to fifty thousand cod. Most of these fish will be served on dinner tables around the world.</p> <p>This is the only commercial cod farm in Maine. The operator is Great Bay Aquaculture, a fish-farming company. It is one of the partners in the Cod Academy.</p> <p>Mr. Belle says that during a year, students are taught everything they need to know about operating a floating farm.</p> <p>SEBASTIAN BELLE: &ldquo;One of the things we&rsquo;ve been teaching the students is how to feed the fish and not overfeed the fish. So you want to give them enough feed, and not waste any feed and make it as efficient as possible.&rdquo;</p> <p>The fish-farmers in training take turns throwing special fish food into the pen.</p> <p>Air bubbles appear as thousands of cod come up to feed. They can be seen from the boat with an underwater camera.</p> <p>Bill Thompson is one of the Cod Academy&rsquo;s four students. He says the program has showed him that aquaculture, or fish-farming, is a wise choice.</p> <p>BILL THOMPSON SR: &ldquo;Even if the wild stocks came back to their fullest capacity they still wouldn&rsquo;t feed the world. So this is the way of the future. And it&rsquo;s feasible for a family to run a business also.&rdquo;</p> <p>That is why Mr. Thompson&rsquo;s son is also a student at the academy. Thirty-nine year old Bill Thompson Junior has been a working fisherman for much of his life. He earns a living diving for urchins and fishing for lobster. But he notes that he has a wife and four children to support, so it was time for a change.</p> <p>BILL THOMPSON JR: &ldquo;Well I&rsquo;ve seen a depletion of the source of everything I have been harvesting over the years. I look into the future, I can&rsquo;t see my kids set up in what I&rsquo;m doing right now as far as, you know, lobstering, urchining. I don&rsquo;t want to see them get a source that&rsquo;s depleting every year.&rdquo;</p> <p>Becoming a fish-farmer has its own financial risks. Sebastian Belle says students need to develop a business plan before they can graduate. They will be expected to raise about half of the money they would need for any farm they want to create. Mr. Belle says the &ldquo;Cod Academy&rdquo; is based on successful programs started in Japan and Norway more than thirty years ago. Those programs were created to retrain fishers who once caught tuna and herring.</p> <p>SEBASTIAN BELLE: &ldquo;It&rsquo;s never been done before in America and we&rsquo;re trying to see if it&rsquo;s a model that has some potential.</p> <p>Mr. Belle says he hopes the program will help people in Maine realize the huge promise that cod farming holds. He admits aquaculture has its critics. Critics say that crowding fish together in a farm can spread disease and produce unhealthy fish.</p> <p>But Mr. Belle says Maine&rsquo;s fish farmers have learned from those mistakes. And he says state inspectors make sure that fish farms obey environmental rules.</p> <p>The first students of the &ldquo;Cod Academy&rdquo; graduated this month. They are now permitted to seek financial aid from the Maine Aquaculture Association to start their own cod-farms.</p> <p>This program was written and produced by Dana Demange, with reporting by Tom Porter and Jeff Swicord. &nbsp;I&rsquo;m Barbara Klein.</p> <p>And I&rsquo;m Mario Ritter. &nbsp;You can find our programs online with transcripts, MP3s, podcasts and pictures at voaspecialenglish.com Join us again next week for EXPLORATIONS in VOA Special English.</p>"
        },
        {
            "healthId": 1,
            "title":"Earthworms",
            "audio":"http://www.voanews.com/MediaAssets2/learningenglish/2011_07/se-ag-composting-with-worms-05jul11.mp3",
            "content":"<p>This is the VOA Special English Agriculture Report.</p> <p>What can you do with earthworms? Some people use the creepy crawlers to catch fish. But others put worms to work making compost. Compost looks and feels like good soil. Gardeners and farmers add it to soil to make plants grow better.</p> <p>You can make compost from food waste at home with or without the help of worms. How the worms help is by first eating and processing the food. It comes out the other end of the worm as rich compost.</p> <p>Kim Gabel from the University of Florida Extension service in Key West suggests using red worms known as red wigglers.</p> <p>KIM GABEL: The red wigglers are the best varieties for doing it because they are more of a surface feeder. Because different worms live in different strata, or portions of the earth.</p> <p>You need a container to hold the waste and the worms. The size of the composting bin depends on how much compost you want to make. You need about a kilogram of worms for each half a kilogram of daily food waste that you add.</p> <p>Kim Gabel says the bin needs holes so the worms can get air.</p> <p>KIM GABEL: The worms do breathe. So that is a very important factor, along with they also like to be in the dark.</p> <p>So cover the bin to keep out the light.</p> <p>One thing worms do not like is very high temperatures. Kim Gabel lives in the warm climate of southern Florida. She keeps her worm bin indoors. Unpleasant smells can be prevented by controlling the amount of food waste added to the bin and avoiding meat or bones.</p> <p>For composting with worms, you need bedding that is moist but not too wet. The amount of water you add will depend on the bedding material you use. Kim Gabel uses newspaper cut into strips about two and a half centimeters wide. Add two handfuls of soil for every half square meter of bedding material and mix well.</p> <p>Spread the worms over the bedding. The worms will start to wiggle their way down. Remove any worms that remain on top of the bedding after two hours.</p> <p>When you feed the worms, place the food about two and a half centimeters below the surface of the bedding and cover it.</p> <p>The worm's waste, or castings, should be ready to use as compost within two to six months.</p> <p>To remove the compost, you can push it all to one side of the bin. Place new bedding and food on the other side. Within a few weeks the worms will move to the new bedding. Now you can remove the compost and fill the empty space with new bedding.</p> <p>And that&rsquo;s the VOA Special English Agriculture Report, written by Jerilyn Watson. Have you ever made compost with worms? Tell us your story at voaspecialenglish.com. I&rsquo;m Jim Tedder.</p>"
        },
        {
            "healthId": 2,
            "title":"About Sharks and the Killing of Sharks",
            "audio":"http://www.voanews.com/MediaAssets2/learningenglish/dalet/se-sin-2631-shark-fin-soup-and-amelias-bones-15mar11.Mp3",
            "content":"<p>This week, we tell about sharks. We tell how demand for shark fin soup has led to the killing of millions of these creatures. And we tell about tests on pieces of bone said to be from pilot Amelia Earhart.</p> <h2>Sharks</h2> <p>A picture in the newspaper shows a person standing next to a huge shark. The body of the shark is hanging with its head down. The words below the picture say the shark was a very big one. Or perhaps it was one of the biggest ever caught in the area. The person who brought in the shark is smiling. That person won a battle with what has been called one of nature&rsquo;s fiercest creatures.</p> <p>Some people, however, do not approve of catching sharks. They do not think all sharks are terrifying enemies. They know that studies show lightning and snakebites hurt more people than do shark attacks. Sharks kill about ten people a year. Yet people kill tens of millions of sharks a year.</p> <p>Activists for sharks note that sharks are valuable in the ocean. They eat injured and diseased fish. Their hunting means other fish do not become too great in number. This protects other creatures and plants in the ocean.</p> <p>Wildlife activists worry that some kinds of sharks are in danger of disappearing. The National Oceanic and Atmospheric Administration estimates fishing operations kill more than one hundred million sharks every year.</p> <p>Sharks are harvested for meat and cartilage, liver oil and, especially, for their fins. And many sharks die when fishermen harvesting other kinds of fish pull in sharks by accident. Sharks are vulnerable to over-fishing. Sharks grow and develop slowly and do not produce many young.</p> <p>George Burgess leads the International Shark Attack File at the Florida Museum of Natural History at the University of Florida in Gainesville. He says shark attacks increased during the past century for a good reason: hundreds of millions of people now use the world&rsquo;s oceans.</p> <p>The International Shark Attack File says the number of shark attacks rose twenty five percent last year. Seventy-nine shark attacks were reported in twenty ten. Six people were killed. The File gives likely reasons for the increase, including higher water temperatures because of unusually warm weather. There were thirty-six shark attacks in the United States -- the most of any country.</p> <p>The International Shark Attack File describes shark attacks as either provoked or unprovoked. An unprovoked attack means the person is alive when bitten. It also means the person must not have interfered with the shark.</p> <p>But some divers interfere with sharks on purpose. They want to get the attention of sharks, perhaps to take pictures of them. The diver may put food in the water to get the animal to come close. Sharks do not normally want to be with people. But their excellent sense of smell leads them to food.</p> <p>Some experienced divers say they may not face danger when near a shark. But they say the next person who comes near the shark may be in trouble. The animal&rsquo;s experience with being fed may make it connect food with people.</p> <p>Some divers and filmmakers enter a shark&rsquo;s territory while inside containers made of steel. Others wear heavy metal equipment for protection. And others get near sharks wearing only normal diving equipment.</p> <p>This close contact with sharks has its critics. Some people say it is an invasion of the animals&rsquo; territory for no good reason. The contact can produce exciting films that may increase public interest and sympathy for sharks. But they may also make us more afraid of them.</p> <p>Today, a major threat to sharks comes from shark fin soup. This food has increased in popularity over the years. Fisheries can earn a lot of money for even one kilogram of shark fins.</p> <p>&ldquo;Finning,&rdquo; as it is called, is big business. Fishers cut off the shark&rsquo;s fin while the shark is still alive and throw the animal back into the water. The shark is unable to swim or eat. In hours or days, it bleeds to death on the bottom of the ocean.</p> <p>Wildlife protection groups and many people worldwide have denounced finning as torture. Some areas have banned this activity. But it is hard to enforce the ban in many places.</p> <p>Many people want to save sharks and stop finning. One of them is John McCosker. He is the head of the aquatic biology department at the California Academy of Sciences. Professor McCosker has been studying sharks for more than thirty years. He says finning is not only cruel, but bad for the oceans.</p> <p>JOHN MCCOSKER: &ldquo;We must stop the shark-finning which is resulting in the death of thirty to seventy million sharks each year because that has so upset ocean ecology by the removal of these often apex, top-level predators.&rdquo;</p> <p>Professor McCosker says demand for shark fin soup is strong in China.</p> <p>John McCosker: &ldquo;It is a cultural tradition, and not all Asian cultures believe in it. But what it now is, is a demonstration really of wealth and status. Shark fin soup is usually served at weddings and at banquets, and it&rsquo;s very expensive.&rdquo;</p> <p>The European Union, the nation of Guam and some individual American states want to stop finning. In January, President Obama signed a measure known as the Shark Conservation Act. The measure strengthens American laws against finning. It requires the fishing industry to bring sharks to port before their fins are cut.</p> <p>Fishers can make a lot of money by selling shark fins. Professor McCosker believes the best way to stop finning is to educate owners of Chinese restaurants not to sell shark fin soup. He also wants to persuade people not to buy it.</p> <p>State lawmakers in California are considering a bill that would make it illegal for people to have, sell or distribute shark fins. Supporters say the bill will help protect sharks. But opponents have described the measure as an attack on Chinese culture.</p> <p>State Senator Leland Yee and Chinese restaurant owners say they are concerned about the overfishing of sharks. In fact, they want a federal law to ban the practice of finning. But Senator Lee says not all sharks are in danger of extinction. He says the proposed law to ban the eating of shark fins is an unfair attack on Asian culture and cuisine.</p> <h2>Amelia Earhart</h2> <p>The mystery of what happened to Amelia Earhart will go on. Earhart disappeared more than seventy years ago while attempting to fly around the world. Experts at the University of Oklahoma say they could not link a small piece of bone to the famous pilot. But they also say they will continue tests on a piece of soil or human waste.</p> <p>The International Group for Historic Aircraft Recovery had asked the university to study the material. The group found it on an archeological dig on Nikumaroro, an island in the southwestern Pacific Ocean.</p> <p>Nikumaroro was once called Gardner Island. It could have been on Earhart&rsquo;s way to Howland Island. She and her navigator, Fred Noonan, were hoping to reach Howland to get more fuel for their airplane.</p> <p>Historical records say Earhart died on July second, nineteen thirty seven, when her plane fell into the ocean after all its fuel was gone. But the International Group for Historic Aircraft Recovery disputes the official version of events. It suspects that she and Noonan found their way to Nikumaroro Island.</p> <p>Members have repeatedly explored there over the years. They have found a number of objects that might be connected to Earhart. But a link between those objects and her or Noonan has yet to be firmly established.</p> <p>Members recently found what could be a piece of human finger bone and the possible human waste. First tests of the bone fragment showed that human genetic material, human DNA, was present. But later tests could not repeat the results.</p> <p>Scientist Cecil Lewis said the human DNA could have been there because people had had contact with the bone. Or, he said human DNA really was present in the bone, but the bone was too small or low-quality to repeat the first results. Or, the DNA in the bone might be non-human.</p> <p>The test results of the piece of soil or waste material were more promising. These results showed human DNA.</p> <p>Mr. Lewis said his team is using a genetic method to examine bacteria species inside the material. He said the presence of some plant and animal DNA would be a further sign that the piece is waste material. That material could contain information about what the individual was eating and his or her health.</p>"
        },
        {
            "healthId": 3,
            "title":"Cashmere Goats and Angora Goats",
            "audio":"http://www.manythings.org/voa/animals/6091.mp3",
            "content":"<p>This is the VOA Special English Agriculture Report.</p> <p>Goats are valuable not just for their milk and meat. Or for their ability to control weeds and help renew grasslands. Or even for their ability to be gentle around children. Goats can also be valuable for their hair.</p> <p>Cashmere goats produce cashmere and Angora goats produce --</p> <p>Did you think we were going to say angora? No, angora fiber comes from rabbits. Angora goats produce mohair.</p> <p>Mohair is used in sweaters, scarves, coats and other products, including floor coverings and doll hair.</p> <p>The United States is a leading producer of mohair, along with South Africa and Turkey. America's top producing state is Texas.</p> <p>An adult Angora can produce as much as seven kilograms of hair each year. As the goats grow older, however, their hair becomes thicker and less valuable.</p> <p>Hair from white or solid-colored goats is the most popular, but the appeal of mixed-color mohair has grown.</p> <p>Angora goats are also used as show animals. They require little special care. The animals need milk from their mothers for three or four months.</p> <p>They reach full maturity when they are a little more than two years old. But even then they are smaller than most sheep and milk goats.</p> <p>Cashmere goats are usually larger than Angoras. They can grow big enough to be kept with sheep and cattle.</p> <p>The outer hair of the animal is called guard hair. Behind it is the valuable material on a cashmere goat. Cashmere is valued for its softness and warmth without much weight.</p> <p>Some farmers comb their cashmere goats to remove the hair. But if the animals do get a haircut, it often takes place at the time when they naturally lose their winter coat -- between December and March.</p> <p>Angora goats generally get their hair cut two times a year, in the spring and fall. The job can be done with simple cutting tools or by hiring a professional shearer. Angoras may need special protection from the cold for about a month after shearing.</p> <p>The value of an animal's coat depends on the age, size and condition. But whatever kind of goat you choose, be sure you have a good fence. Goats love to explore.</p> <p>And that's the VOA Special English Agriculture Report, written by Jerilyn Watson. To learn more about agriculture, go to voaspecialenglish.com for transcripts and MP3s of all of our reports. We're also on Facebook, Twitter and YouTube at VOA Learning English. I'm Steve Ember.</p>"
        },
        {
            "healthId": 4,
            "title":"Now We Know Just How Sharks Follow Their Nose to Dinner",
            "audio":"https://www.voanews.com/MediaAssets2/learningenglish/dalet/se-sin-2599-digest-03aug10.Mp3",
            "content":"<p>This is SCIENCE IN THE NEWS in VOA Special English. I'm Faith Lapidus.</p> <p>And I'm Bob Doughty. This week, we will tell how sharks use their wonderful sense of smell to find food. We also will tell about what some researchers are calling the world's oldest leather shoe. And, we will have some good news for people fifty years of age and up.</p> <p>Few creatures on earth are as good as sharks at finding their dinners. People often say that a shark follows its nose to its meals. Now, scientists have learned more about how those noses work to help the much-feared fish direct its movements.</p> <p>Recently published research questions a common belief about sharks.</p> <p>Some people think that sharks simply follow the strongest smells that reach them to find their prey, or target. But scientists now can show that differences between the time when a shark&rsquo;s nostrils receive smells is more important than the strength of the odors.</p> <p>Researchers Jayne Gardiner and Jelle Atema reported their findings in the publication Current Biology.</p> <p>The researchers studied small sharks called smooth dogfish, common to America&rsquo;s New England coast. The animals were swimming in a tank or container.</p> <p>The scientists placed special equipment on the sharks to direct odors directly to their nostrils. The smells were from squids -- a favorite meal of the smooth dogfish shark.</p> <p>Then the scientists watched and recorded which way the sharks turned to follow the odor.</p> <p>Ms. Gardiner said the delay between the arrival of the smell at each nostril could be as little as a half second or less. The animals turned and swam in the direction of the nostril that first received the odor. Ms. Gardiner said this was true even if the odor in the second nostril was stronger.</p> <p>Following the odor received by the first nostril guided the sharks into smelly areas in the water. The fish then followed the odors to the squid.</p> <p>The findings also led the researchers to consider why some sharks have strangely shaped heads. The hammerhead shark family is a good example. The name hammerhead describes the animal&rsquo;s wide, flat head. One theory is that the shape developed over the ages to improve this shark&rsquo;s sense of smell.</p> <p>When hammerheads swim into clouds of odor, they usually do not swim straight on. Instead, their bodies are on an angle.</p> <p>Hammerhead sharks have nostrils that are more widely spaced than those of sharks with pointed noses. The placement creates a longer delay between the time the left and right nostrils receive an odor than in sharks with pointeatd noses.</p> <p>This suggests that animals with more widely spaced nostrils could attack from better positions while swimming fast. Ms. Gardiner believes this ability may have helped the development of hammerhead sharks over the ages.</p> <p>Comparison of underwater odors is the idea behind some mechanical searching devices now in use by the military. These robots use odors to seek underwater bombs. &nbsp;Ms. Gardiner suggests that the current research with sharks may lead to better robotic devices.</p> <p>Jayne Gardiner is a doctoral candidate at the University of South Florida. Professor Atema works with Boston University and the Marine Biological Laboratory at the Woods Hole Oceanographic Institution, both in Massachusetts.</p> <p>Nothing fits like an old shoe -- especially if that shoe walked the earth five thousand five hundred years ago. Researchers in Armenia found the world's oldest leather shoe, and they say it was in surprisingly good condition.</p> <p>Doctoral student Diana Zardaryan of the Institute of Archeology found it in a cave near the border with Iran and Turkey. In her words, even the shoe laces were preserved.</p> <p>It fact, the team of archeologists first thought it was about six or seven hundred years old. Then two laboratories in the United States and Britain did radiocarbon tests.</p> <p>The tests showed it was four hundred years older than the Stonehenge formation in England -- and a thousand years older than the Great Pyramid of Giza in Egypt.</p> <p>The cool and dry conditions in the cave protected the shoe and other objects. So did a thick, solid layer of sheep dung covering the floor. This acted as a seal to prevent damage.</p> <p>The shoe was made from a single piece of cowhide. The researchers believe the shoe was shaped to fit the wearer&rsquo;s right foot. The shoe is small -- a European size thirty-seven, or a women's size seven in the United States.</p> <p>The lead author of the research says he does not know if the shoe was made for a man or a woman. Ron Pinhasi of University College in Cork, Ireland, says it could have fit a man from that period.</p> <p>His team also found grass placed inside the shoe. The researchers say the grass might have been used to keep the wearer&rsquo;s foot warm. Or it could have been used to hold the shape of the shoe while it was not being worn.</p> <p>The shoe is similar in design to pampooties. These were shoes worn on the Aran Islands, in the west of Ireland, until the nineteen fifties. This kind of shoe appears to have been worn for thousands of years across a large area of Europe and beyond.</p> <p>The researchers also found large containers of wheat, barley and apricots in the cave, along with a broken pot and sheep's horns. They also found the graves of children buried near the back of the cave. They do not know why all these things were found together in one place. They do not know what the purpose of the cave was.</p> <p>The archeologists published their findings in the online scientific journal PloS One, from the Public Library of Science. They are continuing their work in Armenia. They say there are many other parts of the cave they have yet to explore.</p> <p>The oldest footwear of any kind ever found are sandals made of plant material. Scientists believe sandals found in the Arnold Research Cave in the American state of Missouri are about seven thousand five hundred years old.</p> <p>That makes them about two thousand years older than the leather shoe found in Armenia.</p> <p>Finally, old age does not sound exciting to most people. But a recent study offers good news for older adults.</p> <p>It found that people become happier and experience less worry after they reach the age of fifty. In fact, by age eighty-five, people are happier with their life than when they are eighteen years old.</p> <p>The findings came from a study of more than three hundred forty thousand adults living in the United States. The Gallup Organization questioned them by telephone in two thousand eight. At the time, the adults were between the ages of eighteen and eighty-five years old.</p> <p>The researchers asked questions about emotions like happiness, sadness and worry. They also asked about mental or emotional tension -- better known as stress.</p> <p>Arthur Stone was a leader of the study. He works for the Department of Psychiatry and Behavioral Science at Stony Brook University in New York. His team found that levels of stress were highest among adults between the ages of twenty-two and twenty-five.</p> <p>The study found that stress levels dropped sharply after people reached their fifties.</p> <p>Surprisingly, people in their seventies and eighties were least likely to report feeling negative or harmful emotions.</p> <p>Happiness was highest among the youngest adults and those in their early seventies. The study showed that men and women had similar emotional patterns as they grew older. However, women reported more sadness, stress and worry than men at all ages.</p> <p>The Proceedings of the National Academy of Sciences published a report about the study.</p> <p>Researchers do not know why happiness increases as people get older.</p> <p>One idea is that, as people age, they grow more thankful for what they have, and have better control of their emotions. They also spend less time thinking about bad experiences.</p> <p>Professor Stone says the emotional patterns could be linked to changes in how people see the world, or maybe even changes in brain chemistry.</p> <p>The researchers considered other possible influences, like having young children, being unemployed and being single. However, such influences did not affect the levels of happiness and well-being related to age.</p> <p>This SCIENCE IN THE NEWS was written by Brianna Blake, Jim Tedder and Jerilyn Watson. Our producer was June Simms. I'm Faith Lapidus.</p> <p>And I'm Bob Doughty. Join us again next week for more news about science in Special English on the Voice of America.</p>"
        },
        {
            "healthId": 5,
            "title":"Transgenic Monkeys Produced in Japan",
            "audio":"https://www.voanews.com/MediaAssets2/learningenglish/2009_06/audio/mp3/se-sin-2541-digest-23jun09_0.mp3",
            "content":"<p>This week, we will tell about a study involving monkeys and a gene from jellyfish.&nbsp; We will tell about an agreement to ban nine dangerous chemicals.&nbsp; We will also report on problems linked to cigarette smoking and alcoholic drinks.</p> <p>Scientists in Japan say they have produced monkeys with a gene that gives the skin of the animals an unusual look.&nbsp; The skin is said to look bright green under ultraviolet lighting.</p> <p>The scientists say the monkeys represent an important step in how researchers study human disease.&nbsp; These marmosets are the first fully transgenic primates.&nbsp; Primates are the biological group of animals that includes monkeys and apes.&nbsp; An animal that has received foreign genetic material is considered transgenic.</p> <p>For almost thirty years, researchers have used transgenic mice to carry out biomedical research. &nbsp;To produce these animals, researchers inject fertilized mice eggs with foreign genes, and then place them in the uterus of a female mouse.&nbsp; The specially chosen genes are then expressed in some of the mouse's babies.</p> <p>Transgenic mice help researchers study the appearance and treatment of human diseases.&nbsp; But mice are not as helpful as primates are for studying the behavior of human diseases.</p> <p>Scientists at Japan's Central Institute for Experimental Animals led the study that made the transgenic marmosets.&nbsp; The scientists say they injected a green glowing protein found in jellyfish into fertilized marmoset eggs.&nbsp; They chose this gene because it is easy to see with a fluorescent light.</p> <p>Four of the five marmosets born as part of the experiment carried the foreign gene in several kinds of tissue. &nbsp;The fifth only carried the green protein in its placenta tissue at birth.&nbsp; Two of the animals later showed the foreign gene in their reproductive cells.&nbsp; This means they would pass on the gene for the green protein to their young.</p> <p>Later, a male transgenic marmoset reproduced and passed on the green gene to a baby.&nbsp; This is the first time scientists have successfully passed on a foreign gene to a future generation. &nbsp;And, it means that transgenic marmosets can be produced from breeding instead of by the lengthy process of injecting fertilized eggs.</p> <p>The scientists say the marmosets could one day be easily produced for medical research.&nbsp; They could be used to study conditions like Parkinson's disease and Lou Gehrig's disease. &nbsp;A report about the experiment was published last month in Nature magazine.</p> <p>Officials from more than one hundred sixty governments have agreed to ban production of nine of the world's most dangerous chemicals.&nbsp; The agreement was announced last month at a United Nations conference in Switzerland.</p> <p>The chemicals are joining twelve other substances that are already banned under a treaty known as the Stockholm Convention.&nbsp; The treaty was signed in two thousand one.</p> <p>The Stockholm Convention governs some kinds of industrial chemicals and pesticides -- products meant to kill insects.&nbsp; These substances can damage the human nervous system and natural defenses against disease.&nbsp; They have also been linked to cancer, reproductive disorders and interfere with normal child development.&nbsp; The substances can also kill people.</p> <p>Donald Cooper is Executive Secretary of the Stockholm Convention.&nbsp; He says the substances are especially dangerous because they travel through the air and stay in the atmosphere, soil and water.&nbsp; It takes many years for them to weaken.&nbsp; Mr. Cooper says the substances build up in the cells of plants, animals and human beings.</p> <p>One of the newly banned chemicals is perflurooctane sulfonic acid, or PFOS.&nbsp; It is found in electrical parts and fire-fighting products.&nbsp; Another banned chemical is the pesticide Lindane.&nbsp; It is used in some areas as a treatment for head lice.</p> <p>The governments at the U.N. conference also reached a decision on another pesticide, DDT.&nbsp; They said they want DDT banned, but recognize that some countries use it to protect people from diseases like malaria.&nbsp; The governments said they will consider a plan that supports safer, effective choices to DDT.&nbsp; And, they hope to ban its use by two thousand ten.</p> <p>Chronic obstructive pulmonary disease, also known as C.O.P.D., blocks airflow through the lungs. &nbsp;It makes breathing difficult. &nbsp;The leading cause is cigarette smoking. &nbsp;America's National Institutes of Health says the damage to the lungs cannot be repaired and there is no cure.</p> <p>Dawn DeMeo is an assistant professor at Harvard Medical School in Massachusetts.</p> <p>DAWN DeMEO: By two thousand and twenty, C.O.P.D. will likely be the third leading cause of death across the world.</p> <p>C.O.P.D. is a new name for emphysema and chronic bronchitis. &nbsp;These are the two most common forms of the disease. &nbsp;Many people with C.O.P.D. have both of them.</p> <p>Doctor DeMeo wrote about a study by a team from Harvard's Brigham and Women's Hospital and the University of Bergen in Norway. &nbsp;The study adds to findings that women may be more at risk than men for the damaging effects of smoking.</p> <p>The team examined results from a Norwegian study of more than nine hundred people with C.O.P.D. &nbsp;Inga-Cecilie Soerheim also wrote about the team's findings. &nbsp;She says they show that women suffered the same severity of C.O.P.D. as men. &nbsp;But, the female smokers were younger and had smoked a lot less.</p> <p>The team also looked at two groups among the people in the study. &nbsp;These were people under the age of sixty and those who had smoked for less than twenty years. &nbsp;In both cases, women had more severe C.O.P.D. and a greater loss of lung function than men.</p> <p>The study was presented last month to the American Thoracic Society.</p> <p>Doctor Soerheim says there are several possible explanations why women may be more at risk from the effects of cigarette smoke than men. &nbsp;Women have smaller airways, she says, so each cigarette may do more harm. &nbsp;Also, there are differences between males and females in the way the body processes cigarette smoke. &nbsp;And, she says, genes and hormones could also play an important part.</p> <p>Finally, a listener in Taiwan wrote to ask why his face turns red when he drinks alcohol. &nbsp;This effect called facial flushing is a common reaction to alcohol among East Asians. &nbsp;It affects an estimated thirty-six percent of Japanese, Chinese and Koreans.</p> <p>For many people, even a little alcohol can cause unpleasant effects. &nbsp;Most commonly, their face, neck and sometimes their whole body turns red. &nbsp;People might also feel sick to their stomach and lightheaded. &nbsp;They might experience a burning sensation, increased heart rate, shortness of breath and headaches.</p> <p>The cause is a genetic difference that some people are born with. &nbsp;It prevents their bodies from processing alcohol the way other people do. &nbsp;But the effects might be more serious than just a red face. &nbsp;Researchers have warned of a link between this condition and an increased risk of cancer of the esophagus from drinking alcohol.</p> <p>A report about facial flushing appeared recently in PLoS Medicine, a publication of the Public Library of Science.&nbsp; The report says the more alcohol that persons with this deficiency drink, the greater their risk.&nbsp; It estimates that at least five hundred forty million people have the deficiency.</p> <p>Esophageal cancer is one of the deadliest cancers. &nbsp;It can be treated when found early.&nbsp; But once it grows the chances of survival drop sharply.</p> <p>Philip Brooks is a researcher at America's National Institute on Alcohol Abuse and Alcoholism.&nbsp; Doctor Brooks says it is important to educate people about the link between the alcohol flushing effect and esophageal cancer. &nbsp;He says doctors should ask East Asian patients about their experiences with facial flushing after drinking alcohol. &nbsp;Those with a history of it should be advised to limit their alcohol use. &nbsp;They should also be warned that cigarette smoking works with the alcohol in a way that further increases the risk of esophageal cancer.</p>"
        },
        {
            "healthId": 6,
            "title":"Sharks: A Bad Image, but Oceans Value Them",
            "audio":"https://www.voanews.com/MediaAssets2/learningenglish/2009_06/audio/mp3/se-sn--sharks-16jun09_0.mp3",
            "content":"<p>This is&nbsp;<strong>SCIENCE IN THE NEWS</strong>&nbsp;in VOA Special English. I'm Bob Doughty. And I'm Faith Lapidus.</p> <p>This week, we will tell about sharks -- a fish with a public relations problem.</p> <p>A picture in the newspaper shows a person standing next to a huge shark. The body of the shark is hanging with its head down. A scale is measuring its weight.</p> <p>The lines below the picture say the shark was a very big one. Or perhaps it was one of the biggest ever caught in the area. The person who brought in the fish looks extremely pleased. That person won a battle with what has been called one of nature's fiercest creatures.</p> <p>Some people, however, do not approve of catching sharks. They do not think all sharks are terrifying enemies. They know that studies show lightning and snakebites threaten people more than shark attacks.</p> <p>Activists for sharks note that the fish are valuable in the ocean. Sharks eat injured and diseased fish. Their hunting means that other fish do not become too great in number. This protects other creatures and plants in the ocean.</p> <p>Environmental activists worry that some kinds of fish are in danger of dying out. The National Oceanic and Atmospheric Administration estimated that fishing operations kill more than one hundred million sharks every year. Sharks are harvested for meat and cartilage, liver oil and, especially, for their fins. Many of the animals die when people harvesting other kinds of fish pull in sharks by accident.</p> <p>George Burgess leads the International Shark Attack File at the Florida Museum of Natural History of the University of Florida. He says shark attacks increased during the past century for a good reason. Hundreds of millions of people now use the world's oceans, more than in the past.</p> <p>Professor Burgess says the first ten years of the twenty-first century are expected to register the most attacks of any ten-year period.</p> <p>Yet the International Shark Attack File reports that the number of shark attacks has, in fact, decreased in recent years. During this period, there was an average of sixty-three attacks worldwide each year. That compares with a high of seventy-nine in two thousand.</p> <p>The file gives some likely reasons for the decrease. One reason is that overfishing of sharks and related fish has reduced the size of some shark populations.</p> <p>Another is that more people are careful to stay away from waters where sharks swim. And the file says workers responsible for boating and beach safety may be doing a better job of warning people when sharks are seen.</p> <p>The International Shark Attack File describes shark attacks as either provoked or unprovoked. An unprovoked attack means the person is alive when bitten. It also means the person must not have interfered with the shark.</p> <p>Some divers interfere with sharks on purpose. They want to get the attention of sharks, perhaps to take pictures of them. The diver may put food in the water to get the animal to come close. Sharks do not normally want to be with people. But their excellent sense of smell leads them to food.</p> <p>Some experienced divers say they may not face danger when near a shark. But they say the next person who comes near the shark may be in trouble. The animal's experience with being fed may make it connect food with people.</p> <p>Some divers, filmmakers and nature photographers enter a shark's territory while inside containers made of steel. Others wear heavy metal equipment for protection. And others get near sharks wearing only normal diving equipment.</p> <p>Close contact with sharks has its critics. Some people say it represents invasion of the animals' territory for no good reason. But exciting films may increase public interest and sympathy for the animals.</p> <p>Many people wanting to save sharks have formed activist groups. For example, a group called Shark Safe helped prevent the killing of sharks at a fishing competition in Florida earlier this month. Event organizers had said the goal would be to catch and release sharks.</p> <p>But the Shark Safe Project said the stated goal of bringing in the big one would lead to killing of the biggest sharks. The big ones are the most likely to reproduce.</p> <p>The Shark Safe Project planned a demonstration against the competition. The demonstration never took place, however. Instead, the event organizers changed their plans. Participants were to catch the sharks as expected. But all sharks were to be released.</p> <p>The Shark-Free Marinas Initiative is a campaign aimed at helping sharks worldwide. Under the Initiative, people could not bring a killed shark to a participating marina. People transporting captured sharks to the boat landing for weighing and killing would also be rejected.</p> <p>The initiative cooperates with several other programs, including the Cape Eleuthera Institute in the Bahamas islands. The Institute is an educational center that also operates a shark research program.</p> <p>In late two thousand seven, a United Nations conference reported that one kind of shark, the basking shark, is in danger of dying out. The numbers of basking sharks have been decreasing for the past half-century. The animals are the second largest shark, after whale sharks. They swim with their mouths open, cleaning the water as they move. They take up and eat objects like fish eggs and tiny sea organisms.</p> <p>Scientists want to know how and where basking sharks travel.</p> <p>Recently, experts on both sides of the Atlantic Ocean were interested in a huge basking shark discovered in eastern Canada. The remains of the eight-meter long animal were found on a rocky beach in Saint John, New Brunswick. Experts said the cause of death is unknown.</p> <p>Donald McAlpine heads the zoology collection at the New Brunswick Museum in Saint John. He said scientists removed the head and some backbones from the shark for examination. Mr. McAlpine said pictures of the animal were sent to scientists in Britain. The British scientists had requested the pictures to learn if the shark was the same fish they had observed on their side of the Atlantic.</p> <p>Sharks can be identified by their individual markings and sometimes by healed wounds.</p> <p>For years, the travels of basking sharks have been a mystery to scientists. Basking sharks from the northeastern United States are not seen in the winter. They seem to disappear from cool waters of the Atlantic and Pacific Oceans. Yet studies published in the journal Current Biology are providing clues about the mystery.</p> <p>The studies found that the sharks went to warmer waters of the Atlantic during the winter. The animals did a good job of staying hidden from sight. They swam in waters from two hundred to one thousand meters deep.</p> <p>Like Americans living in cold climates, some of the sharks traveled to Florida for the winter. Others went even further south. One spent a month in waters near Brazil.</p> <p>One of the investigators was Gregory Skomal of the Massachusetts Division of Marine Fisheries. He says the fish probably get to eat more plankton in the warmer waters.</p> <p>Today, a major threat to sharks comes from shark fin soup. The popularity of the soup has increased greatly over the years. Fisheries can earn a lot of money for even one kilogram of shark fins.</p> <p>Finning, as it is called, is big business. It means cutting the fins off a live shark. Fishermen cut off the shark's fins and throw the animal back into the water. The shark then bleeds to death on the bottom of the ocean.</p> <p>Many animal-protection groups and people worldwide have denounced finning as cruel. Some areas have banned this activity. But it is hard to enforce the ban in many places.</p> <p>Ann Luskey is an activist for the world's sea environment. She lives on a boat and often dives to watch underwater life. Her three children took part in an unusual recording project. The family hopes the music will attract attention to the need for taking good care of the earth and its seas.</p> <p>One of the recordings is a hip-hop song called Shark Fin Soup. It urges people not to eat the soup because it threatens sharks.</p> <p>This SCIENCE IN THE NEWS was written by Jerilyn Watson. Brianna Blake was our producer. I'm Faith Lapidus. And I'm Bob Doughty. Listen again next week for more news about science in Special English on the Voice of America.</p>"
        },
        {
            "healthId": 7,
            "title":"Mapping the Genes of the Woolly Mammoth (No Living Example Needed)",
            "audio":"https://www.voanews.com/MediaAssets2/learningenglish/2008_12/audio/mp3/se-sin-2513-digest_09dec08_0.mp3",
            "content":"<p>This is&nbsp;<strong>SCIENCE IN THE NEWS</strong>, in VOA Special English. I'm Bob Doughty. And I'm Barbara Klein.</p> <p>This week, we will tell about a genetic map for an animal that disappeared long ago. We will tell about an unusual-looking insect from South America. And we will tell about a reported link between animals and health problems in children.</p> <p>Scientists say they have completed most of a genetic map for an ancient creature -- the woolly mammoth. The map is said to be the first to show the genetic structure of an animal that no longer exists.</p> <p>Biologists at the Pennsylvania State University studied the remains of two woolly mammoths from Siberia. One mammoth lived twenty thousand years ago. The other lived at least sixty thousand years ago.</p> <p>The woolly mammoth belongs to a species, or group, linked to the modern African elephant. With its thick, long hair, the now extinct mammoth was able to survive in cold weather. Lead researcher Stephan Schuster says the mammoth and African elephant share more than ninety-nine percent of their genetic material.</p> <p>STEPHAN SCHUSTER:So this tells you that they are very, very similar. And also, just because the mammoth is extinct does not mean it is an ancient elephant. It is as modern as an Asian or African elephant. But unfortunately, it had the bad luck to go extinct before today.</p> <p>Mr. Schuster and the research team studied genes, or DNA, that were found in long pieces of mammoth hair. They say genes from hair are better to study than those from bones or other remains. That is because the genes from hair are less likely to mix with other kinds of DNA.</p> <p>The researchers say they were able to uncover about seventy percent of the mammoth's genome, or genetic structure. They also say the study will help scientists better understand how elephants evolved, or developed.</p> <p>Mr. Schuster says the information shows the mammoth evolved from the African elephant six million years ago. Mammoths disappeared about ten thousand years ago.</p> <p>The researchers hope their work will also increase understanding of how the woolly mammoth evolved and why it died out. Their findings were reported in the publication Nature.</p> <p>The study also provides some information that would be needed to re-create the mammoth. But scientists say such an animal would not be possible any time soon -- if ever.</p> <p>Some researchers like to study animals that disappeared long ago. But others want to discover new species -- creatures that may have existed for thousands of years, but remain unknown to scientists.</p> <p>One recent discovery was made in Brazil. This is where a researcher from the United States discovered a new ant species. Christian Rabeling is a graduate student at the University of Texas in Austin. He believes the species could be linked to some of the earliest kinds of ants to have evolved.</p> <p>The ant has a very unusual appearance. It is extremely light in color and has no eyes. It also has large extensions from its head called mandibles. These are likely used to capture food.</p> <p>Because of its appearance, the ant was given the scientific name Martialis heureka. The name means ant from Mars.</p> <p>The insect is two to three millimeters long. Scientists believe its appearance resulted from changes that took place for the ant to better live under the ground.</p> <p>Genetic testing shows the ant belongs to a new ant subfamily. There are twenty-one known ant subfamilies. The discovery marks the first time since nineteen twenty-three that a new ant subfamily has been identified. Since then, new subfamilies have only been found from fossilized ant remains.</p> <p>The genes of the new ant also show that it comes from a species that first evolved from the wasp. Ants developed from these insects more than one hundred twenty million years ago. Some species changed to live in trees or in their leaves.</p> <p>Scientists believe others like the new species may have evolved to live in the dirt. That would explain the ant's loss of eyes and light color.</p> <p>Christian Rabeling collected the only example of the new species in two thousand three. It was found among leaves in the Amazon rainforest. Mr. Rabeling reported on the discovery in the Proceedings of the National Academy of Sciences. He says finding new ant species could help scientists understand more about the evolution of ants. He believes many other species have yet to be discovered in warm climates.</p> <p>Many families in the United States have at least one pet. The most popular are dogs, cats and fish. Some Americans own exotic, less traditional pets. They care for animals like hedgehogs, monkeys or snakes.</p> <p>Recently, a report warned that non-traditional pets may cause serious health problems in children. The report appeared in Pediatrics, a publication of the American Academy of Pediatrics. It says families with children less than five years old should not have exotic pets. It says children that age should avoid contact with such animals in petting zoos, schools and other public places.</p> <p>The report says the number of exotic pets available in the United States has increased since nineteen ninety two. Many people find them easier to care for than other pets. For example, more than four million American homes have reptiles like snakes and turtles as pets.</p> <p>Another exotic pet, the hedgehog, is native to Europe, Asia and Africa. But hedgehogs can now be found in forty thousand homes. Yet the animal also can spread salmonella infections. The sharp spines on their back also make it easier to spread infections like E. coli. Exotic pets also can cause allergic reactions and sicknesses like rabies.</p> <p>Larry Pickering was a lead researcher in the study. He says eleven percent of salmonella infections in children are believed to be caused by touching lizards or other reptiles. Salmonella can cause the uncontrolled expulsion of body wastes. It also can cause high body temperatures and stomach problems.</p> <p>Children can become sick by kissing or touching animals and then putting their fingers in their mouths. Young children are especially at risk because their natural defenses against disease are still developing. Also at risk are other persons with weakened defense systems, older adults and pregnant woman.</p> <p>The report says parents need to be educated about the health risks caused by exotic pets. And, it says, families with children under the age of five should not own such animals.</p> <p>It says parents should first talk with their children's doctors and animal experts to see if there is cause for concern. And, it suggests washing hands often to help decrease risks for disease.</p> <p>Bacterial meningitis must be treated with antibiotic drugs as soon as possible or the infection can cause hearing loss and brain damage. It can also kill.</p> <p>A large area in Africa holds the world record for the most meningitis cases. Known as the meningitis belt, this area extends from Senegal in the west to Ethiopia in the east. More than two hundred fifty thousand people got sick there in nineteen ninety-six and nineteen ninety-seven. Twenty-five thousand of them died from meningitis. The disease still strikes the area from time to time.</p> <p>Nations along the meningitis belt agreed in September to support a campaign to protect their populations with a new vaccine. The World Health Organization will provide technical aid with the vaccine.</p> <p>The campaign will also get help from weather experts. One partner in the effort is America's National Center for Atmospheric Research. It will make long-term weather predictions along the meningitis belt. Local health officials can then plan the best times to vaccinate people.</p> <p>The disease often strikes during dry, dusty weather. One possible reason is that dust can affect the breathing passages and people may be more open to infection. Another theory is that people may stay in their homes more during the dry season, making it easier to catch meningitis from others. The infections usually stop when the rainy season begins.</p> <p>Weather experts will provide fourteen-day forecasts of atmospheric conditions. The weather program will start in Ghana next year.</p> <p>This SCIENCE IN THE NEW was written by Lawan Davis, Jerilyn Watson and Brianna Blake, who was also our producer. I'm Barbara Klein. And I'm Bob Doughty. Join us again next week for more news about science in Special English on the Voice of America.</p>"
        },
        {
            "healthId": 8,
            "title":"Many Animal Populations Facing Threats",
            "audio":"https://www.voanews.com/MediaAssets2/learningenglish/2008_11/audio/mp3/sin-2508-digest-11-04-08_0.mp3",
            "content":"<p>This is&nbsp;<strong>SCIENCE IN THE NEWS</strong>&nbsp;in VOA Special English. I'm Bob Doughty. And I'm Barbara Klein.</p> <p>This week, we will tell about mammal populations in danger of disappearing. We will also tell about one kind of animal that disappeared long ago. And, we will examine some traditional beliefs about the viruses that cause influenza and the common cold.</p> <p>A worldwide study has found that almost twenty-five percent of wild mammals are in danger of permanently disappearing. Scientific researchers considered all known mammal populations. The researchers say permanent disappearance threatens at least one thousand one hundred forty-one species or groups of animals. Mammals are the closest relatives to human beings.</p> <p>The researchers are blaming loss of habitat, or living space, and hunting for threatened land mammals. They say water mammals suffer more from pollution, being hit by ships and caught in fishing nets.</p> <p>One thousand seven hundred experts worked on the study. They are from one hundred thirty countries. Their findings were reported at the World Conservation Conference of the International Union for Conservation of Nature in Barcelona, Spain.</p> <p>The report was presented in connection with the Red List of Threatened Species. The World Conservation Conference announces the Red List each year. The list contains almost forty five thousand animals and plants. Of those, almost seventeen thousand, or about thirty eight percent, are threatened with extinction.</p> <p>Some scientists say the report provides evidence that Earth's wildlife is going through widespread extinction. The last such period may have taken place millions of years ago, when dinosaurs became extinct.</p> <p>Jan Schipper led the writing of the report. He directs the I.U.C.N.'s program that observes animal populations worldwide.</p> <p>Mr. Schipper says up to thirty six percent of mammals could be facing extinction. He says this is true because not much information exists about some species. At least seventy-six mammals have permanently disappeared since fifteen hundred.</p> <p>The director general of the I.U.C.N., Julia Marton-Lefevre, says human activity could cause loss of hundreds of species. She says that is a frightening sign of what is happening to habitats. Still, the report said human efforts also could help save some species. Ms. Marton-Lefevre is calling for action to make that happen.</p> <p>For study purposes, the I.U.C.N. divides animals into groups. The scientists call animals that have disappeared, or almost disappeared, extinct or nearly extinct. A frog-like creature called Holdridge's toad was declared extinct. It lived only in Costa Rica.</p> <p>Other divisions depend on the amount of threat the animals face. The animals in most danger are considered critically endangered.</p> <p>For example, the Iberian lynx is called critically endangered. As few as eighty-four adult members of the large, cat-like animals remain alive.</p> <p>The Red List identifies the second most threatened animals as endangered. The scientists named a Southeast Asian animal, the fishing cat, as among the endangered. Part of the fishing cat's wetland habitat no longer exists.</p> <p>A new study suggests the last woolly mammoths in Siberia were native to North America. Scientists had believed these mammoths came from Europe or Asia.</p> <p>The study involved genetic evidence from the remains of the ancient animal. Woolly Mammoths share an ancestor with modern-day elephants. The mammoth is recognizable for its long hair and large tusks.</p> <p>Woolly mammoths disappeared thousands of years ago, after Earth's most recent ice age. But mammoths were able to survive for thousands of years. During this period, they slowly changed to live in extremely cold climates.</p> <p>Scientists believe the ancestors of woolly mammoths came from Africa. As the African mammoths moved north to Eurasia, scientists believe, they grew long hair to protect them from the extreme cold of Siberia.</p> <p>To better understand these animals, an international research team examined genetic material from more than one hundred woolly mammoth remains. The remains were found in North America, Europe and Asia. These fossils came from woolly mammoths that lived between forty-four thousand and eleven thousand years ago.</p> <p>Hendrik Poinar is a molecular evolutionary geneticist at McMaster University in Ontario, Canada. He and his team examined genetic material from fossilized teeth and pieces of bones from woolly mammoths. They also examined results of earlier woolly mammoth studies.</p> <p>Until recently, many scientists believed that mammoths came from Europe and Asia because that is where the oldest fossils were found. Earlier studies of the mammoths involved only one continent at a time. The researchers discovered that mammals traveled back and forth several times between Eurasia and Alaska over thousands of years. The animals were able to travel on a land bridge that connected Siberia and Alaska during low sea levels.</p> <p>The researchers discovered that the mammoths were divided in three major groups. One group lived mainly in Asia. Another group lived mainly in the Americas. And, a third group lived in both places. They believe the American mammoths traveled back across the Bering Strait and in time replaced the other populations of mammoths.</p> <p>The researchers believe the animals moved the great distances in search of food. A report with their findings was published in Current Biology. Other researchers disputed the findings. They say the study is based on only limited information.</p> <p>Autumn and winter are cold and flu season -- when people are most likely to catch the viruses that cause influenza and the common cold.</p> <p>Is the old advice true that wearing warm clothing will help prevent a cold? Or if you do get sick, should you follow the old saying, Feed a cold and starve a fever? And what about that fever? Should you take medication to reduce your temperature, or is it better to let the body treat the infection itself?</p> <p>Everyone seems to have an answer. But how much value is there in popular wisdom?</p> <p>Doctor Alvin Nelson El Amin knows a lot about cold and flu season. He is medical director of the immunization program for the Los Angeles County Department of Public Health in California.</p> <p>Doctor Nelson El Amin says studies may be just starting to provide evidence for long-held beliefs. For example, scientists for years dismissed the idea that getting cold and wet might cause colds or flu.</p> <p>But recent studies have shown that cold temperatures cause stress on the body. That stress can create conditions more inviting to viruses. So maybe it does make sense to wrap up warmly before leaving home.</p> <p>And what about the advice to feed a cold and starve a fever? Doctor Nelson El Amin says you should eat if you have a cold and are hungry. But a higher than normal body temperature suggests a more serious problem. He says people are usually not hungry anyway when they have a high fever. Eating might even cause a person to vomit. But drinking plenty of liquids is important. A fever can easily dehydrate the body.</p> <p>Finally, when should you treat a fever? Doctor Nelson El Amin says a fever should be treated if it stays at forty degrees centigrade or above for a day or more. A temperature that high can damage brain cells. The doctor also believes in treating a fever if it prevents a person from sleeping.</p> <p>Aspirin, acetaminophen and ibuprofen can all be used to reduce pain and fever. But aspirin should not be given to children because it can cause a rare condition.</p> <p>One belief that Doctor Nelson El Amin wanted to make clear is wrong is that influenza vaccine can cause the flu. It cannot. Sometimes people get the flu from another person soon after they get vaccinated, so they blame the vaccine, he says.</p> <p>But, flu vaccines do not protect everyone who gets them. Still, even if a person does get sick, the vaccine can limit the effects of the virus.</p> <p>This SCIENCE IN THE NEWS was written by Jerilyn Watson, Caty Weaver and Brianna Blake, who also was our producer. I'm Barbara Klein. And I'm Bob Doughty. Read and listen to our programs at voaspecialenglish.com. Listen again next week for more news about science, in Special English, on the Voice of America.</p>"
        }
    ]
}