{
    "name": "elementary reading",
    "title": "health",
    "lessons": [
        {
            "healthId": 1,
            "title":"How to Protect Yourself Against the Dangers of Extreme Heat",
            "audio":"http://www.voanews.com/MediaAssets2/learningenglish/dalet/se-sin-heat-and-health-09aug11.Mp3",
            "content":"<p>This week, we tell about health problems linked to extreme heat. We tell what experts suggest to prevent and treat these problems.</p><p>Extremely hot weather is common in many parts of the world. Although hot weather just makes most people feel hot, it can cause serious medical problems -- even death.</p><p>Floods, storms and other natural events kill thousands of people every year. So does extreme heat. Experts say heat may be nature&rsquo;s deadliest killer.</p><p>Last month, for example, some towns and cities on America&rsquo;s East Coast set all-time temperature records. Temperatures rose as high as forty-two Celsius.</p><p>Several hot days that follow each other are considered a heat wave. Experts say heat waves often become dangerous when the nighttime temperature does not drop much from the highest daytime temperature. This causes great stress on the human body.</p><p>Doctors say people can do many things to protect themselves from the dangers of extreme heat. Stay out of the sun, if possible.&nbsp; Drink lots of cool water. Wear light colored clothing made of natural materials. Make sure the clothing is loose, permitting freedom of movement. Also, learn the danger signs of the medical problems linked to heat.</p><p>The most common health problem linked to hot weather is heat stress. Usually, it is also the least severe. The causes of heat stress include wearing heavy clothing, physical work or exercise, hot weather and high humidity. Humidity is the amount of water in the air.</p><p>If several of these conditions are present at the same time, a person&rsquo;s body temperature may rise above safe levels. The person loses large amounts of body water and salt in perspiration. Perspiration is one of the body&rsquo;s defenses against heat.&nbsp; It is how the body releases water to cool the skin.</p<p>Most people suffer only muscle pain because of heat stress. The pain is a warning that the body is becoming too hot. Doctors say those suffering muscle pain should stop all activity and rest in a cool place. They should also drink cool liquids. Doctors say not to return to physical activity for a few hours because serious conditions could develop.</p><p>Some people face an increased danger from heat stress. They may have a weak or damaged heart, high blood pressure or other problems of the blood system. Severe heat increases problems for small children, older adults and those who have the disease diabetes.</p><p>It is also dangerous for people who weigh too much and have too much body fat, and for people who drink alcohol. Hot weather also increases dangers for people who must take medicine for high blood pressure, poor blood flow, nervousness or depression.</p><p>Untreated heat stress can lead to a more serious problem called heat exhaustion. A person suffering from heat exhaustion loses too much water through perspiration. The person becomes dehydrated.</p><p>A person suffering heat exhaustion feels weak and extremely tired.&nbsp; He or she may have trouble walking normally. Heat exhaustion may also produce a feeling of sickness, a fast heartbeat, breathing problems and pain in the head, chest or stomach. Doctors say people with such problems should rest quietly in a cool place and drink plenty of water. They also say it may help to wash with cool water.</p><p>Heat exhaustion can develop quickly. It also can develop slowly, over a period of days. Doctors call this dehydration exhaustion. Each day, the body loses only a little more water than is taken in. The person may not even know this problem is developing. If the problem continues for several days, the effects will be the same as the usual kind of heat exhaustion.</p><p>Experts say even a two percent drop in the body's water supply can cause signs of dehydration. These signs include problems with memory and even simple mathematics.</p><p>Dehydration limits a person's ability to work and think. Experts say a reduction of only four or five percent in body water leads to a drop of twenty to thirty percent in work ability. The loss of salt through perspiration also reduces the amount of work that muscles can do.</p><p>The treatment for dehydration exhaustion is the same as for heat exhaustion. Drink plenty of water and rest in a cool place. Even better, doctors say, drink about two liters of water a day so problems with dehydration will not have a chance to develop.</p><p>Heat exhaustion can lead to heat stroke if it is not treated. Heat stroke is the most serious disorder linked to hot weather. It results when the body is not able to control its temperature. The body&rsquo;s temperature increases and perspiration fails.</p><p>Generally, the body temperature rises to more than forty degrees Celsius. The body stops perspiring. The skin becomes dry and very hot. A person may become unconscious, not knowing what is happening.</p><p>Doctors say tissues and organs begin to cook when the body's temperature is higher than forty-two degrees Celsius. Permanent brain damage and death may result. Someone suffering heat stroke requires immediate medical attention. &nbsp;Doctors say such treatment is necessary or the person could die before help arrives.</p><p>The purpose of immediate treatment is to cool the victim as quickly as possible to stop the body temperature from increasing. Begin by moving the victim out of the sun. Raise the person&rsquo;s feet up about thirty centimeters. Take off the victim&rsquo;s clothing. Put cool water on the body. Place pieces of ice in areas where blood passageways are close to the skin. These include the back of the neck and under the arms.</p><p>Experts say it is important to know the danger signs of the medical disorders linked to hot weather. It is also important to know what to do if the signs appear&hellip;in yourself or in someone else.</p> <p>Experts say water is important for many reasons. Between fifty-five and seventy-five percent of the body is water. Water in blood carries hormones and antibodies through the body. Water in urine carries away waste materials. Water is needed for cooling the body on hot days, and when we are working or exercising. Water carries body heat to the surface of the skin. There, the heat is lost through perspiration.</p><p>Health experts say adults should drink about two liters of water a day to replace all the water lost in liquid wastes and perspiration. They say people should drink more than that in hot weather.</p><p>Experts say it is important to drink before, during and after exercise. They say we should drink water even before we start to feel like we need something to drink. During hot weather, cool liquids are best. Also, avoid sweet drinks and alcohol.</p><p>We need to add that doctors also say it is possible to drink too much water. Some people, for example, do this if they exercise hard during a heat wave. Experts with the Mayo Clinic say drinking too much water can cause hyponatremia. In this condition, the level of sodium in the blood falls too low.</p> <p>The result is that the amount of water in the body increases. This causes cells to become larger. Mayo Clinic experts say the enlarged cells can cause a person to become sick or restless. They also can interfere with mental ability, make muscles weak and cause pain in the head. &nbsp;In a mild case, simply reducing fluids may be all that the person needs. But medical help is necessary if the condition is more severe.</p><p>Experts have suggestions for runners and others exercising or working hard in hot weather. They say drinking a sports drink with sodium in it can help prevent the condition.</p><p>Doctors say actions other than drinking water can protect against the health dangers of heat. Stay out of the sun, if possible. Wear loose, lightweight and light colored clothes. Wear a hat or other head covering when in the sun. Eat fewer hot and heavy foods. If possible, cook foods during cooler times of the day. Also, rest more often.&nbsp; Physical activity produces body heat.</p>"
        
        },
        {
            "healthId": 2,
            "title":"Wisdom Teeth",
            "audio":"http://www.voanews.com/MediaAssets2/learningenglish/dalet/se-health-wisdom-teeth-10aug11.Mp3",
            "content":"<p>This is the VOA Special English Health Report.</p><p>Wisdom teeth are normally the last teeth to appear. This usually happens when people are in their late teen years or early twenties -- in other words, when they are older and wiser.</p><p>Wisdom teeth are molars, or chewing teeth, at the back of the mouth. The third set of molars, if you have them, are your wisdom teeth.</p><p>They can grow into place normally and never cause a problem. But often there is not enough room for them in the mouth. They might crowd other teeth. Sometimes they even push sideways through the gums.</p><p>An impacted wisdom tooth is one that fails to completely rise through the gums -- the term is erupt. Wisdom teeth that only partially erupt can leave space for bacteria to enter around the tooth. Infection is a risk in these cases.</p><p>Wisdom teeth that are not well aligned and become impacted are often removed.</p><p>People should have the placement of their wisdom teeth examined between the ages of sixteen and twenty. X-rays can show wisdom teeth that are below the gums.</p><p>The American Dental Association says removal is generally advised when wisdom teeth only partly break through the gums. Removal is also advised if there is a chance that poorly aligned wisdom teeth will damage other teeth. And removal is called for in cases where fluid collects around a wisdom tooth that is partly or fully below the gum.</p><p>But why do we have wisdom teeth if we often need to get them removed? One theory has to do with our diets. Scientists say the diet of prehistoric humans probably required more chewing teeth. Life was probably a little rougher on the teeth back then, too. So it was good to have extras.</p><p>The removal of wisdom teeth is performed by oral surgeons. They say if removal is advised, the best time to do it is before the teeth cause any problems or pain.</p><p>The American Association of Oral and Maxillofacial Surgeons says young adults are the best candidates for wisdom teeth removal. The group says older patients may be at greater risk for disease in the tissue surrounding the molars.</p><p>Patients can have general anesthesia during the operation. Or they might choose to have a local painkiller and remain awake. It may depend on the condition of the wisdom teeth and the number to be removed.</p><p>After surgery, there can be swelling of the gums and face and some pain. Both can be treated with cold wraps and medication.</p><p>And that&rsquo;s the VOA Special English Health Report, written by Caty Weaver. I&rsquo;m Shirley Griffith.</p>"
        
        },
        {
            "healthId": 3,
            "title":"Diet and Weight Loss",
            "audio":"http://www.voanews.com/MediaAssets2/learningenglish/dalet/se-sin-2647-weight-loss-06jul11.Mp3",
            "content":"<p>Today, we will talk about diet and weight loss. Exercise is important if you want to get in good shape. But experts say exercise alone is not enough if your goal is to lose weight.</p><p>It is that time of year again. Warm weather has returned to earth&rsquo;s northern hemisphere. Summer is a time when people of all ages feel like getting their swimwear and going to the nearest swimming pool or seashore.</p><p>But first, there is that troublesome little thing called winter weight gain. Many of us gain weight because of inactivity during the winter.</p><p>Some people go to extremes to lose that extra weight before going to the beach. In the weight loss industry, there is never a lack of ideas about how to lose weight. Consider the Sleeping Beauty diet, where you sleep your way to weight loss. You cannot eat if you are sleeping, or so the theory goes.</p><p>Then there is the tapeworm diet. The tapeworm is said to help people lose weight by eating the food that is stored in their stomach. But first you have to be willing to swallow the little creature. This may be more trouble than many people want.</p><p>Strange, new diets, treatments and exercise programs arrive on the market every day. Each one promises to help people lose weight and get a beach beautiful body. The weight loss industry takes in billions of dollars each year, and it is growing.</p><p>One research company says the weight loss business will be worth more than five hundred eighty billion dollars worldwide by the year twenty fourteen. MarketsandMarkets also says the food and drink market represents the largest part of that growth. It is expected to reach more than three hundred fifty five billion dollars by twenty fourteen.</p><p>There is a seemingly endless supply of ideas about how to lose weight. There are low-carbohydrate diets and low-fat diets, diets that limit calories and ones that let you eat as much as you want. And, there are thousands of different kinds of diet pills and programs. So where does one begin? Which one is best?</p><p>Experts say there is no single diet plan that works best for everyone. Many experts agree on one thing: that to lose weight, you must use or burn off more calories than you take in. When you eat more calories than your body needs, it stores that extra energy as fat.</p><p>Calories are a measure of energy in food. A pound of fat is equal to about four hundred fifty three grams or three thousand five hundred calories. To lose that fat in a week, you have to burn off at least that amount in calories or eat that much less. The best thing to do is to combine both ideas. Eat fewer calories and increase physical activity so that you burn off more.</p><p>America&rsquo;s National Institutes of Health has suggested that women limit calories to no less than one thousand two hundred calories a day without medical supervision. It also says men should have no less than one thousand five hundred calories. Debate continues about the best way to fill those calorie requirements.</p><p>For years, eating a diet low in fat was said to be the best way to lose weight. A low-fat diet is one in which less than thirty percent of a person&rsquo;s daily calorie intake comes from fat.</p><p>Dean Ornish developed one of the most popular low fat diets after years of research on ways to control heart disease. His dietary ideas were first published in the medical journal The Lancet in nineteen ninety. The Ornish diet plan became more popular in nineteen ninety-three with the release of his book &ldquo;Eat More, Weigh Less.&rdquo;</p><p>Dr. Ornish studied the effects of carbohydrates &ndash; one of the most important sources of energy for the body. He found that carbohydrates were not to blame for making people fat. Instead, he said, fat makes people fat. He noted that a baked potato is not high in fat, but it becomes fatty when people add sour cream and butter to it.</p><p>Dr. Ornish&rsquo;s diet plan limits daily calories from fat to less than ten percent, with little to no saturated fat or cholesterol. He also suggested that people get seventy to seventy-five percent of their calories from complex carbohydrates, and fifteen to twenty percent from proteins.</p><p>Like other low-fat diets, the Ornish plan suggests that people eat diets high in whole grains, fruits, vegetables, beans and other legumes. The plan advises people to avoid all meat and meat products, and to stay away from oils, nuts and seeds. It does not limit the number of calories people eat. But, eating the foods suggested by the diet plan would reduce the number of calories.</p><p>The Ornish diet has proved to be effective for many people. However, critics say it lets dieters eat too many carbohydrates while setting restrictions on calories from fat. They also say the changes required in eating habits may be too extreme for many people to follow.</p><p>Unlike the Ornish diet, low carbohydrate diets limit foods that are high in carbohydrates. These diets advise people to avoid things like white flour, pasta, rice, potatoes and foods high in sugar. Instead they suggest that people eat foods that are high in proteins and fats. These include foods like meat, fish, chicken, eggs, cheese and nuts.</p><p>The Atkins diet is one of the most popular of these diets. It suggests that people eat fewer than twenty grams of carbohydrates a day. This amount is slowly increased to &nbsp;between forty and one hundred grams of carbohydrates a day to keep the weight off.</p><p>Both weight loss plans have been carefully studied over the years. But no one plan has come out as a clear winner. Three years ago, a study in the New England Journal of Medicine found low-carb diets to be the best at providing the most weight loss. The study was led by researchers at the Brigham and Women&rsquo;s Hospital in Boston and Ben Gurion University in Israel.</p><p>The researchers studied more than three hundred obese patients who followed one of three diet plans. These included a low-fat diet, a low-carb diet and a Mediterranean diet, which is made up of fruits, vegetables, lean proteins, olive oil and nuts.</p><p>A similar study published a year later looked at more than eight hundred dieters. The study found that low fat diets and high fat diets were equally successful at providing and maintaining weight loss over a two year period.</p><p>The researchers concluded that the most important thing for any diet is that people stick with it. And you must burn more calories than you take in no matter what you eat.</p><p>Some people are unable to lose weight through diet and exercise, no matter how hard they try. Others are just not willing to put in the effort. Many of these people choose to have surgical operations to reach their weight loss goals.</p><p>One kind of weight loss surgery reduces the size of the stomach. This is done by separating the stomach into two parts, including a very small section at the top. People who have had this operation are forced to eat smaller amounts of food because their top stomach fills up much faster.</p><p>Research suggests that most people lose about half of their overweight pounds in the first year after surgery. However, a large number of people regain the weight in three to five years.</p><p>A new report suggests similar results for another popular weight loss surgery. Liposuction has been widely used since the nineteen seventies to improve the body&rsquo;s appearance. It improves body shape by removing fat from certain parts of the body. The most common areas are the stomach, waist, hips, thighs, neck and arms. The International Society of Aesthetic Plastic Surgery says liposuction is the most popular form of cosmetic surgery worldwide.</p><p>Recently, researchers at the University of Colorado School of Medicine found that the effects of the surgery may not be long-lasting. They said people who have liposuction usually experience weight gain within one year after the surgery. And the fat that comes back reappears in a new area of the body, most noticeably the shoulders, arms and upper abdomen. The researchers say this is one more reason to try to prevent obesity before it happens.</p>"
        
        }
    ]
}

