{
    "name": "elementary reading",
    "title": "health",
    "lessons": [
        {
            "healthId": 1,
            "title":"How to Protect Yourself Against the Dangers of Extreme Heat",
            "audio":"http://www.voanews.com/MediaAssets2/learningenglish/dalet/se-sin-heat-and-health-09aug11.Mp3",
            "content":"<p>This week, we tell about health problems linked to extreme heat. We tell what experts suggest to prevent and treat these problems.</p><p>Extremely hot weather is common in many parts of the world. Although hot weather just makes most people feel hot, it can cause serious medical problems -- even death.</p><p>Floods, storms and other natural events kill thousands of people every year. So does extreme heat. Experts say heat may be nature&rsquo;s deadliest killer.</p><p>Last month, for example, some towns and cities on America&rsquo;s East Coast set all-time temperature records. Temperatures rose as high as forty-two Celsius.</p><p>Several hot days that follow each other are considered a heat wave. Experts say heat waves often become dangerous when the nighttime temperature does not drop much from the highest daytime temperature. This causes great stress on the human body.</p><p>Doctors say people can do many things to protect themselves from the dangers of extreme heat. Stay out of the sun, if possible.&nbsp; Drink lots of cool water. Wear light colored clothing made of natural materials. Make sure the clothing is loose, permitting freedom of movement. Also, learn the danger signs of the medical problems linked to heat.</p><p>The most common health problem linked to hot weather is heat stress. Usually, it is also the least severe. The causes of heat stress include wearing heavy clothing, physical work or exercise, hot weather and high humidity. Humidity is the amount of water in the air.</p><p>If several of these conditions are present at the same time, a person&rsquo;s body temperature may rise above safe levels. The person loses large amounts of body water and salt in perspiration. Perspiration is one of the body&rsquo;s defenses against heat.&nbsp; It is how the body releases water to cool the skin.</p<p>Most people suffer only muscle pain because of heat stress. The pain is a warning that the body is becoming too hot. Doctors say those suffering muscle pain should stop all activity and rest in a cool place. They should also drink cool liquids. Doctors say not to return to physical activity for a few hours because serious conditions could develop.</p><p>Some people face an increased danger from heat stress. They may have a weak or damaged heart, high blood pressure or other problems of the blood system. Severe heat increases problems for small children, older adults and those who have the disease diabetes.</p><p>It is also dangerous for people who weigh too much and have too much body fat, and for people who drink alcohol. Hot weather also increases dangers for people who must take medicine for high blood pressure, poor blood flow, nervousness or depression.</p><p>Untreated heat stress can lead to a more serious problem called heat exhaustion. A person suffering from heat exhaustion loses too much water through perspiration. The person becomes dehydrated.</p><p>A person suffering heat exhaustion feels weak and extremely tired.&nbsp; He or she may have trouble walking normally. Heat exhaustion may also produce a feeling of sickness, a fast heartbeat, breathing problems and pain in the head, chest or stomach. Doctors say people with such problems should rest quietly in a cool place and drink plenty of water. They also say it may help to wash with cool water.</p><p>Heat exhaustion can develop quickly. It also can develop slowly, over a period of days. Doctors call this dehydration exhaustion. Each day, the body loses only a little more water than is taken in. The person may not even know this problem is developing. If the problem continues for several days, the effects will be the same as the usual kind of heat exhaustion.</p><p>Experts say even a two percent drop in the body's water supply can cause signs of dehydration. These signs include problems with memory and even simple mathematics.</p><p>Dehydration limits a person's ability to work and think. Experts say a reduction of only four or five percent in body water leads to a drop of twenty to thirty percent in work ability. The loss of salt through perspiration also reduces the amount of work that muscles can do.</p><p>The treatment for dehydration exhaustion is the same as for heat exhaustion. Drink plenty of water and rest in a cool place. Even better, doctors say, drink about two liters of water a day so problems with dehydration will not have a chance to develop.</p><p>Heat exhaustion can lead to heat stroke if it is not treated. Heat stroke is the most serious disorder linked to hot weather. It results when the body is not able to control its temperature. The body&rsquo;s temperature increases and perspiration fails.</p><p>Generally, the body temperature rises to more than forty degrees Celsius. The body stops perspiring. The skin becomes dry and very hot. A person may become unconscious, not knowing what is happening.</p><p>Doctors say tissues and organs begin to cook when the body's temperature is higher than forty-two degrees Celsius. Permanent brain damage and death may result. Someone suffering heat stroke requires immediate medical attention. &nbsp;Doctors say such treatment is necessary or the person could die before help arrives.</p><p>The purpose of immediate treatment is to cool the victim as quickly as possible to stop the body temperature from increasing. Begin by moving the victim out of the sun. Raise the person&rsquo;s feet up about thirty centimeters. Take off the victim&rsquo;s clothing. Put cool water on the body. Place pieces of ice in areas where blood passageways are close to the skin. These include the back of the neck and under the arms.</p><p>Experts say it is important to know the danger signs of the medical disorders linked to hot weather. It is also important to know what to do if the signs appear&hellip;in yourself or in someone else.</p> <p>Experts say water is important for many reasons. Between fifty-five and seventy-five percent of the body is water. Water in blood carries hormones and antibodies through the body. Water in urine carries away waste materials. Water is needed for cooling the body on hot days, and when we are working or exercising. Water carries body heat to the surface of the skin. There, the heat is lost through perspiration.</p><p>Health experts say adults should drink about two liters of water a day to replace all the water lost in liquid wastes and perspiration. They say people should drink more than that in hot weather.</p><p>Experts say it is important to drink before, during and after exercise. They say we should drink water even before we start to feel like we need something to drink. During hot weather, cool liquids are best. Also, avoid sweet drinks and alcohol.</p><p>We need to add that doctors also say it is possible to drink too much water. Some people, for example, do this if they exercise hard during a heat wave. Experts with the Mayo Clinic say drinking too much water can cause hyponatremia. In this condition, the level of sodium in the blood falls too low.</p> <p>The result is that the amount of water in the body increases. This causes cells to become larger. Mayo Clinic experts say the enlarged cells can cause a person to become sick or restless. They also can interfere with mental ability, make muscles weak and cause pain in the head. &nbsp;In a mild case, simply reducing fluids may be all that the person needs. But medical help is necessary if the condition is more severe.</p><p>Experts have suggestions for runners and others exercising or working hard in hot weather. They say drinking a sports drink with sodium in it can help prevent the condition.</p><p>Doctors say actions other than drinking water can protect against the health dangers of heat. Stay out of the sun, if possible. Wear loose, lightweight and light colored clothes. Wear a hat or other head covering when in the sun. Eat fewer hot and heavy foods. If possible, cook foods during cooler times of the day. Also, rest more often.&nbsp; Physical activity produces body heat.</p>"
        
        },
        {
            "healthId": 2,
            "title":"Wisdom Teeth",
            "audio":"http://www.voanews.com/MediaAssets2/learningenglish/dalet/se-health-wisdom-teeth-10aug11.Mp3",
            "content":"<p>This is the VOA Special English Health Report.</p><p>Wisdom teeth are normally the last teeth to appear. This usually happens when people are in their late teen years or early twenties -- in other words, when they are older and wiser.</p><p>Wisdom teeth are molars, or chewing teeth, at the back of the mouth. The third set of molars, if you have them, are your wisdom teeth.</p><p>They can grow into place normally and never cause a problem. But often there is not enough room for them in the mouth. They might crowd other teeth. Sometimes they even push sideways through the gums.</p><p>An impacted wisdom tooth is one that fails to completely rise through the gums -- the term is erupt. Wisdom teeth that only partially erupt can leave space for bacteria to enter around the tooth. Infection is a risk in these cases.</p><p>Wisdom teeth that are not well aligned and become impacted are often removed.</p><p>People should have the placement of their wisdom teeth examined between the ages of sixteen and twenty. X-rays can show wisdom teeth that are below the gums.</p><p>The American Dental Association says removal is generally advised when wisdom teeth only partly break through the gums. Removal is also advised if there is a chance that poorly aligned wisdom teeth will damage other teeth. And removal is called for in cases where fluid collects around a wisdom tooth that is partly or fully below the gum.</p><p>But why do we have wisdom teeth if we often need to get them removed? One theory has to do with our diets. Scientists say the diet of prehistoric humans probably required more chewing teeth. Life was probably a little rougher on the teeth back then, too. So it was good to have extras.</p><p>The removal of wisdom teeth is performed by oral surgeons. They say if removal is advised, the best time to do it is before the teeth cause any problems or pain.</p><p>The American Association of Oral and Maxillofacial Surgeons says young adults are the best candidates for wisdom teeth removal. The group says older patients may be at greater risk for disease in the tissue surrounding the molars.</p><p>Patients can have general anesthesia during the operation. Or they might choose to have a local painkiller and remain awake. It may depend on the condition of the wisdom teeth and the number to be removed.</p><p>After surgery, there can be swelling of the gums and face and some pain. Both can be treated with cold wraps and medication.</p><p>And that&rsquo;s the VOA Special English Health Report, written by Caty Weaver. I&rsquo;m Shirley Griffith.</p>"
        
        },
        {
            "healthId": 3,
            "title":"Diet and Weight Loss",
            "audio":"http://www.voanews.com/MediaAssets2/learningenglish/dalet/se-sin-2647-weight-loss-06jul11.Mp3",
            "content":"<p>Today, we will talk about diet and weight loss. Exercise is important if you want to get in good shape. But experts say exercise alone is not enough if your goal is to lose weight.</p><p>It is that time of year again. Warm weather has returned to earth&rsquo;s northern hemisphere. Summer is a time when people of all ages feel like getting their swimwear and going to the nearest swimming pool or seashore.</p><p>But first, there is that troublesome little thing called winter weight gain. Many of us gain weight because of inactivity during the winter.</p><p>Some people go to extremes to lose that extra weight before going to the beach. In the weight loss industry, there is never a lack of ideas about how to lose weight. Consider the Sleeping Beauty diet, where you sleep your way to weight loss. You cannot eat if you are sleeping, or so the theory goes.</p><p>Then there is the tapeworm diet. The tapeworm is said to help people lose weight by eating the food that is stored in their stomach. But first you have to be willing to swallow the little creature. This may be more trouble than many people want.</p><p>Strange, new diets, treatments and exercise programs arrive on the market every day. Each one promises to help people lose weight and get a beach beautiful body. The weight loss industry takes in billions of dollars each year, and it is growing.</p><p>One research company says the weight loss business will be worth more than five hundred eighty billion dollars worldwide by the year twenty fourteen. MarketsandMarkets also says the food and drink market represents the largest part of that growth. It is expected to reach more than three hundred fifty five billion dollars by twenty fourteen.</p><p>There is a seemingly endless supply of ideas about how to lose weight. There are low-carbohydrate diets and low-fat diets, diets that limit calories and ones that let you eat as much as you want. And, there are thousands of different kinds of diet pills and programs. So where does one begin? Which one is best?</p><p>Experts say there is no single diet plan that works best for everyone. Many experts agree on one thing: that to lose weight, you must use or burn off more calories than you take in. When you eat more calories than your body needs, it stores that extra energy as fat.</p><p>Calories are a measure of energy in food. A pound of fat is equal to about four hundred fifty three grams or three thousand five hundred calories. To lose that fat in a week, you have to burn off at least that amount in calories or eat that much less. The best thing to do is to combine both ideas. Eat fewer calories and increase physical activity so that you burn off more.</p><p>America&rsquo;s National Institutes of Health has suggested that women limit calories to no less than one thousand two hundred calories a day without medical supervision. It also says men should have no less than one thousand five hundred calories. Debate continues about the best way to fill those calorie requirements.</p><p>For years, eating a diet low in fat was said to be the best way to lose weight. A low-fat diet is one in which less than thirty percent of a person&rsquo;s daily calorie intake comes from fat.</p><p>Dean Ornish developed one of the most popular low fat diets after years of research on ways to control heart disease. His dietary ideas were first published in the medical journal The Lancet in nineteen ninety. The Ornish diet plan became more popular in nineteen ninety-three with the release of his book &ldquo;Eat More, Weigh Less.&rdquo;</p><p>Dr. Ornish studied the effects of carbohydrates &ndash; one of the most important sources of energy for the body. He found that carbohydrates were not to blame for making people fat. Instead, he said, fat makes people fat. He noted that a baked potato is not high in fat, but it becomes fatty when people add sour cream and butter to it.</p><p>Dr. Ornish&rsquo;s diet plan limits daily calories from fat to less than ten percent, with little to no saturated fat or cholesterol. He also suggested that people get seventy to seventy-five percent of their calories from complex carbohydrates, and fifteen to twenty percent from proteins.</p><p>Like other low-fat diets, the Ornish plan suggests that people eat diets high in whole grains, fruits, vegetables, beans and other legumes. The plan advises people to avoid all meat and meat products, and to stay away from oils, nuts and seeds. It does not limit the number of calories people eat. But, eating the foods suggested by the diet plan would reduce the number of calories.</p><p>The Ornish diet has proved to be effective for many people. However, critics say it lets dieters eat too many carbohydrates while setting restrictions on calories from fat. They also say the changes required in eating habits may be too extreme for many people to follow.</p><p>Unlike the Ornish diet, low carbohydrate diets limit foods that are high in carbohydrates. These diets advise people to avoid things like white flour, pasta, rice, potatoes and foods high in sugar. Instead they suggest that people eat foods that are high in proteins and fats. These include foods like meat, fish, chicken, eggs, cheese and nuts.</p><p>The Atkins diet is one of the most popular of these diets. It suggests that people eat fewer than twenty grams of carbohydrates a day. This amount is slowly increased to &nbsp;between forty and one hundred grams of carbohydrates a day to keep the weight off.</p><p>Both weight loss plans have been carefully studied over the years. But no one plan has come out as a clear winner. Three years ago, a study in the New England Journal of Medicine found low-carb diets to be the best at providing the most weight loss. The study was led by researchers at the Brigham and Women&rsquo;s Hospital in Boston and Ben Gurion University in Israel.</p><p>The researchers studied more than three hundred obese patients who followed one of three diet plans. These included a low-fat diet, a low-carb diet and a Mediterranean diet, which is made up of fruits, vegetables, lean proteins, olive oil and nuts.</p><p>A similar study published a year later looked at more than eight hundred dieters. The study found that low fat diets and high fat diets were equally successful at providing and maintaining weight loss over a two year period.</p><p>The researchers concluded that the most important thing for any diet is that people stick with it. And you must burn more calories than you take in no matter what you eat.</p><p>Some people are unable to lose weight through diet and exercise, no matter how hard they try. Others are just not willing to put in the effort. Many of these people choose to have surgical operations to reach their weight loss goals.</p><p>One kind of weight loss surgery reduces the size of the stomach. This is done by separating the stomach into two parts, including a very small section at the top. People who have had this operation are forced to eat smaller amounts of food because their top stomach fills up much faster.</p><p>Research suggests that most people lose about half of their overweight pounds in the first year after surgery. However, a large number of people regain the weight in three to five years.</p><p>A new report suggests similar results for another popular weight loss surgery. Liposuction has been widely used since the nineteen seventies to improve the body&rsquo;s appearance. It improves body shape by removing fat from certain parts of the body. The most common areas are the stomach, waist, hips, thighs, neck and arms. The International Society of Aesthetic Plastic Surgery says liposuction is the most popular form of cosmetic surgery worldwide.</p><p>Recently, researchers at the University of Colorado School of Medicine found that the effects of the surgery may not be long-lasting. They said people who have liposuction usually experience weight gain within one year after the surgery. And the fat that comes back reappears in a new area of the body, most noticeably the shoulders, arms and upper abdomen. The researchers say this is one more reason to try to prevent obesity before it happens.</p>"
        },
        {
            "healthId": 4,
            "title": "Why Exercise Is Important and How to Get It",
            "audio":"http://www.voanews.com/MediaAssets2/learningenglish/2011_06/se-sin-2646-physical-fitness-28jun11.mp3",
            "content":"<p>Today, we will tell why exercise is so important. And we will tell about some popular ways to get in good shape.</p><p>Health experts have long noted the importance of physical activity. Exercise not only improves your appearance. It can also improve your health. Exercise helps to reduce the risk of some diseases. They include heart disease, stroke, type-two diabetes, osteoporosis and even some kinds of cancer.</p><p>America&rsquo;s Centers for Disease Control and Prevention says heart disease is the leading cause of death in the United States. In two thousand six, heart disease killed more than six hundred thirty thousand Americans. High blood pressure and high cholesterol levels in blood can increase your risk of heart disease. Medical experts say both can be reduced through normal exercise.</p><p>VOICE TWO: Physical activity is also known to increase the release of endorphins. These chemicals reduce feelings of pain. They also help people feel more happy and peaceful.</p><p>There is some debate about exactly what causes the brain to release endorphins. Some experts believe it is the act of exercising itself. Others say it is the feeling one gets from having met an exercise goal.</p><p>Either way, the two things work together when it comes to improving one&rsquo;s emotional health.</p><p>Exercise improves your energy levels by increasing the flow of blood to the heart and blood vessels. One of the main reasons people exercise is to control or reduce their weight. Physical activity burns calories &ndash; the energy stored in food. The more calories you burn, the easier it is to control or reduce your weight.</p><p>So exactly how much exercise do you need to do to gain all of these great health effects? Experts say it is easier than you think.</p><p>In two thousand eight, the Centers for Disease Control released its first ever Physical Activity Guidelines for Americans. The report included suggestions for young people, adults, disabled persons and those with long-term health problems. One of the major ideas noted in the report was that some activity is better than none. So if you are not doing anything, now is the time to get started.</p><p>The CDC defines physical activity as anything that gets your body moving. And, it says there are two separate, but equally important kinds of physical activity. Aerobic or cardio exercise gets your heart rate going faster and increases your breathing. Some examples are activities like walking at an increased speed, dancing, swimming or riding a bicycle.</p><p>Muscle-strengthening activities help build and strengthen muscle groups in the body. This kind of exercise includes lifting weights, or doing sit-ups and push-ups.</p><p>To get the most from your exercise plan, experts say adults should get at least two and a half hours of aerobic exercise each week. More intense activities reduce the suggested amount of time to one hour and fifteen minutes. Some examples are playing basketball, swimming and distance running.</p><p>Earlier advice from the CDC said people need to exercise thirty minutes each day for at least five days to get the health benefits of exercise. More recent research suggested that those gains are the same whether you exercise for short periods over five days or longer sessions over two or three days.</p><p>In addition, the newer suggestions say any exercise plan should include at least two days of muscle training. Each exercise period should be at least ten minutes long. The total amount of activity should be spread over at least two days throughout the week. Most importantly, experts say people should choose physical activities that they find fun. This helps to guarantee that they stay with the program.</p><p>So, what are some of the most popular forms of exercise in the United States? Walking tops the list. A two thousand six report from the CDC found that more than seventy-nine million Americans walk to stay physically fit. For many people, it is considered the easiest way to get exercise. It does not require a health club membership. Walking is safe. And it is said be to as valuable for one&rsquo;s health as more intense forms of exercise like jogging.</p><p>Walking is also said to be less damaging to the knees and feet. This makes it a better choice of exercise for older adults.</p><p>Another popular form of exercise is jogging, or running at a slow to medium speed. USA Track and Field Hall of Famer Bill Bowerman was credited with bringing jogging to the United States in the nineteen seventies.</p><p>He did so after witnessing the popularity of the activity himself during a trip to New Zealand in the nineteen sixties. He started the first running club in America and wrote a book about jogging for fitness. Bill Bowerman also helped establish Nike, the tennis shoe company.</p><p>Jogging provides great physical conditioning for the heart and lungs. And, it increases the flow of blood and oxygen in the body. All of these things combined help to improve heart activity, lower blood pressure and cholesterol levels, and reduce bone and muscle loss. Running is also a good way to lose weight. People burn an average of one hundred sixty calories a kilometer while running.</p><p>The Census Bureau says swimming was the second most popular sports activity in the United States in two thousand eight. The top activity was exercise walking. Swimming is said to be one of the best ways to exercise. Nearly all of the major muscle groups are put to work.</p><p>Swimming also presents less risk of muscle and joint injury because of the body&rsquo;s weightlessness in water. This makes it a great choice of exercise for people with special needs, like pregnant women, older adults, and persons who are overweight.</p><p>Some people have questioned whether swimming burns as many calories as other forms of exercise. But one thing is sure: the effects on your health are just as great.</p><p>Water aerobics is another popular form of exercise. This can be anything from walking or running against the resistance of water, to doing jumping jacks in the water.</p><p>Dancing can also be a fun way to exercise. This is especially true for those who see exercise as a necessary evil: something they should do, not something they want to do.</p><p>A dance-fitness program called Zumba has grown in popularity in recent years. Zumba is said to be one of the fastest-growing group programs in the physical fitness industry today.</p><p>Alberto Beto Perez created Zumba in his native Colombia in the nineteen nineties. His dance-fitness program is based on salsa, meringue, and other forms of Latin American music. Mr. Perez brought the program to the United States in two thousand one. Since then it has spread around the world.</p><p>The Zumba website says its classes are now offered in more than one hundred thousand gyms, fitness studios and dance clubs around the world. That is up from about two thousand locations in two thousand six. The website also says that more than twelve million people now attend Zumba classes in one hundred twenty-five countries.</p><p>Whatever kind of exercise you choose, experts agree that you should start small and work your way up. Start by exercising ten minutes a day two times a week. After a few weeks, increase your time to fifteen or twenty minutes, and increase the number of days.</p><p>Next, aim to increase the intensity of your workout. If you have been walking, trying walking faster, or take turns between walking and jogging. And try not to forget those muscle strengthening exercises.&nbsp; The more time you spend exercising, the more health benefits you get.</p><p>Health experts advise people who have been physically inactive to have a complete physical exam before beginning a new exercise program. If one of the goals of your exercise program is to lose weight, you will also need to change how and what you eat. Next week we will look at the influence of diet on your weight loss efforts.</p>"
        },
        {
            "healthId": 5,
            "title": "What Do You Know About the Common Cold?",
            "audio":"http://www.voanews.com/MediaAssets2/learningenglish/2011_04/se-hea-facts-about-colds-20apr11.mp3",
            "content":"<p>Do you think getting cold can give you a cold? Is it bad to drink milk when you have a cold? Can chicken soup cure a cold?</p><p>Ranit Mishori is a family medicine doctor at Georgetown University Medical Center in Washington. She says colds are more common in winter, but not because of low temperatures. The cold weather just means people stay inside more.</p><p>RANIT MISHORI: People tend to congregate and be together and the way the common cold virus is transmitted from one person to another is through handshakes, through sneezing, or coughing on one another.</p><p>Adults generally get two to three colds a year. Children are likely to catch four or five. Dr. Mishori says some people mistakenly believe they can become resistant to colds.</p><p>RANIT MISHORI: There are about two hundred different viruses that cause the common cold. People think that once you get infected one time you develop immunity for the rest of your life. This is wrong.</p><p>There is still no cure for the common cold. But Dr. Mishori says there are ways to feel better sooner.</p><p>RANIT MISHORI: So if you get a cold and on day one and you start taking about two grams of vitamin C a day, there is evidence that it might shorten the number of days that you will be suffering with these symptoms.</p><p>She says honey can also help.</p><p>RANIT MISHORI: There is increased evidence that it helps shorten the duration of the common cold sometimes even by two to three days.</p><p>Dr. Mishori says honey seems to be especially effective in children with colds. But the Agriculture Department says never to feed honey to babies less than one year old. It says even honey in prepared foods may contain substances that can make babies very sick.</p><p>Some people believe in treating a cold with chicken soup. Does it work?</p><p>RANIT MISHORI: Chicken soup has anti-inflammatory properties, so it helps reduce the duration of the cold but also it helps clear the mucus.</p><p>Mucus is the sticky substance that can make you cough and have trouble breathing during a cold.</p><p>Have you ever heard the old saying feed a cold, starve a fever? Dr. Mishori says this is not necessarily a good guideline to follow. She says if you have a cold but do not feel hungry, then don't eat.</p><p>RANIT MISHORI: But you have to drink a lot and you can drink water or you can drink tea -- anything that gets fluids into your body. That's very important.</p><p>But what about drinking milk during a cold? Some people think it only causes more mucus. Dr. Mishori says yes and no.</p><p>RANIT MISHORI: Dairy products do not cause increased secretions, but they can thicken the secretions. So it's possible that discomfort is somewhat more enhanced when you drink milk. But obviously, if you&rsquo;re a baby and that's all you drink, you should not stop giving babies milk.</p>"
        },
        {
            "healthId": 6,
            "title": "Avoiding the Danger of Carbon Monoxide Poisoning",
            "audio":"http://www.voanews.com/MediaAssets2/learningenglish/dalet/se-sin-2624-carbon-monoxide-25jan11.Mp3",
            "content":"<p>This is SCIENCE IN THE NEWS, in VOA Special English. I'm Faith Lapidus.</p><p>And I'm Christopher Cruise. Winter has brought cold weather to many areas in Earth&rsquo;s northern hemisphere. With the cold comes a danger as old as man&rsquo;s knowledge of fire -- death or injury by carbon monoxide poisoning. Today, we tell about this ancient and continuing danger.</p><p>An eight year old boy died earlier this month in his home near Boston, Massachusetts. His mother reportedly had burned charcoal in the home. Police believe the boy died of carbon monoxide poisoning.</p><p>Also in January, carbon monoxide killed four members of a poor family in central California. A ten-year-old girl, her eight-year-old sister and two of their relatives died from the poison gas. It is said to have come from a gas-powered generator being used to heat the home. They were using the device because they had failed to pay their heating bill, and the company had turned off their heat.</p><p>Carbon monoxide poisoning causes many deaths and injuries to people and animals around the world. The gas has been a problem since people first began burning fuels to cook food or to create heat. It is a problem in all parts of the world that experience cold weather.</p><p>America&rsquo;s Centers for Disease Control and Prevention has studied deaths caused by carbon monoxide poisoning. It found that the average number of carbon monoxide deaths in the United States was greatest in the month of January.</p><p>The CDC also found that carbon monoxide kills more than four hundred Americans each year. And, it said, more than twenty thousand people are taken to hospital emergency rooms for treatment of health problems linked to the gas. Four thousand of them had to stay in the hospital to be treated.</p><p>Carbon monoxide is called the silent killer because people do not know it is in the air. The gas has no color. It has no taste. It has no smell. It does not cause burning eyes. And it does not cause people to cough. But it is very deadly. It steals the body&rsquo;s ability to use oxygen.</p><p>Carbon monoxide decreases the ability of the blood to carry oxygen to body tissues. It does this by linking with the blood. When the gas links with the blood, the blood is no longer able to carry oxygen to the tissues that need it. Damage to the body can begin very quickly from large amounts of carbon monoxide. How quickly this happens depends on the length of time a person is breathing the gas and the amount of the gas he or she breathes in. Another consideration is how much alcohol the person might have to drink.</p><p>Carbon monoxide poisoning has warning signs. But people have to be awake to recognize them. Small amounts of the gas will cause a person&rsquo;s head to hurt. He or she may begin to feel tired. The person may feel sick. The room may appear to be turning around. The person may have trouble thinking clearly.</p><p>People develop severe head pain as the amount of gas continues to enter their blood. They will begin to feel very tired and sleepy. They may have terrible stomach pains.</p><p>Carbon monoxide is measured in parts per million in a normal atmosphere. Breathing in two hundred parts per million of carbon monoxide will cause the first signs of poisoning. It will result in head pain, stomach problems and a feeling of tiredness after two to three hours.</p><p>A level of eight hundred parts per million will cause a person to lose consciousness. Victims will not know what is taking place around them. This will happen within two hours of breathing in this amount of carbon monoxide. Twelve thousand parts per million of the gas will cause death in one to three minutes.</p><p>Medical experts say carbon monoxide affects people differently. For example, a small child will experience health problems or die much quicker than an adult will. The general health of the person or his or her age can also be important.</p><p>An older adult with health problems may suffer the effects of carbon monoxide more quickly than a younger person with no health problems. People with heart disease may suffer chest pains. They may begin to have trouble breathing.</p><p>Carbon monoxide does not always cause death. But it can cause many medical problems. Breathing low amounts of the gas for long periods of time can lead to permanent damage in the heart, lungs or brain. Experts say small amounts of carbon monoxide over a long period of time can greatly harm an unborn baby.</p><p>What causes carbon monoxide gas? Any device that burns fuels like coal, gasoline, kerosene, oil or wood can create the gas. Water heaters that burn natural gas create carbon monoxide. Fireplaces and stoves that burn wood create the gas. Natural gas stoves and gas dryers or charcoal grills also create carbon monoxide. Automobiles create it.</p><p>Experts say the leading cause of carbon monoxide poisoning is damaged or misused equipment that burns these fossil fuels. Many people die or are injured by the gas because they do not use these devices correctly. Any device used to heat a home should be inspected to make sure it is working correctly. And cooking equipment like a charcoal grill should never be used to heat an enclosed area.</p><p>Fuel-burning devices can create carbon monoxide gas because not all of the fuel is burned. Most devices used for home heating have a way to expel the gas from the home. For example, a fireplace has a chimney. Natural-gas stoves or gas water heaters are usually connected to a device that safely expels the gas from the home. Automobiles also have a system for releasing unburned fuel.</p><p>Anyone who uses a device that burns fossil fuel must inspect the equipment carefully to reduce chances of carbon monoxide escaping. Companies that produce the devices usually provide directions about using the device correctly. These directions should be read and understood before using any equipment that burns fuel inside a home.</p><p>A small, portable generator used to create electricity during a power outage can be dangerous. The Centers for Disease Control and Prevention warns that such a device can kill within minutes when not used correctly.</p><p>You can do a number of things to protect yourself from the effects of carbon monoxide. First, immediately leave the area if you recognize the signs of carbon monoxide poisoning in yourself or others.</p><p>Seek emergency medical services after you leave the area where you suspect the gas might be. Usually, the treatment for carbon monoxide poisoning involves breathing in large amounts of oxygen. However, a doctor will know the best method to treat the effects of such poisoning.</p><p>Carbon monoxide does not quickly leave the body, even after treatment has begun. It can take several hours before the gas disappears. If you suspect carbon monoxide is a problem in your home, call your local fire department. Many firefighters have the necessary equipment to find or identify the gas.</p>"
        },        {
            "healthId": 7,
            "title": "Treatment for Hypothermia",
            "audio":"http://www.voanews.com/MediaAssets2/learningenglish/2010_12/se-health-dressing-for-cold-two-29dec-10.mp3",
            "content":"<p>This is the VOA Special English Health Report.</p><p>We talked last week about ways to avoid cold-weather injuries. Today we are going to talk about emergency treatment of hypothermia.</p><p>Hypothermia can be mild, moderate or severe. Mild hypothermia is something that most people in cold climates have experienced at one time or another. You feel so cold that your body starts to shake -- not very much, but uncontrollably.</p><p>The treatment for mild hypothermia starts with getting out of the cold and, if necessary, changing into dry clothes. Drinking warm, non-alcoholic liquids and eating something sugary can stop the shivering.</p><p>Taking a warm bath or sitting by a fire or doing some exercise can also help the body warm up. These are all common-sense treatments.</p><p>But treatment needs to change when people enter the moderate or severe stages of hypothermia. In that situation, their body temperature drops below thirty-five degrees Celsius. They lose the ability to think clearly. Their muscles become stiff. They might bump into things or fall over objects.</p><p>Members of search-and-rescue teams will first try to prevent additional heat loss. They will place extra covering around the chest, head and neck of hypothermia victims to keep them warm.</p><p>Hypothermia victims need medical help as soon as possible. Working quickly to get people out of the cold is important. However, hypothermia victims must be moved slowly and gently.</p><p>Any rough or sudden movement can force cold blood from the arms, legs and hands deep into the warmer middle of the body. This sudden flow of cold blood can create shock, a serious condition. It can also cause an abnormal heartbeat.</p><p>Members of search-and-rescue teams have a saying that hypothermia victims are not dead until they are warm and dead. The process of rewarming a person needs to be done slowly, in a hospital setting.</p><p>An extremely low body temperature can cause the heart to beat so slowly that a pulse may be difficult to find. In other words, a person who is suffering from the effects of severe cold may seem dead, but still be alive.</p>"
        },        {
            "healthId": 8,
            "title": "Advice for Staying Warm and Safe in Freezing Weather",
            "audio":"http://www.voanews.com/MediaAssets2/learningenglish/2010_12/se-health-dressing-for-cold-pt1-22dec10.mp3",
            "content":"<p>This is the VOA Special English Health Report.</p><p>Freezing weather can mean frostbite and hypothermia unless a person is prepared. Today we talk about how to stay warm, dry and safe.</p><p>Frostbite is damage that happens when skin is exposed to extreme cold for too long. It mainly happens on the hands, feet, nose and ears.</p><p>People with minor cases of frostbite that affect only the skin may not suffer any permanent damage. But if deeper tissue is affected, a person is likely to feel pain every time the area gets cold.</p><p>If blood vessels are damaged, people can suffer a gangrene infection. Sometimes the only way doctors can treat an injury like this is to remove frostbitten areas like fingers and toes.</p><p>Hypothermia is a condition that develops when the body cannot produce as much heat as it releases. Signs of hypothermia include uncontrollable shaking, very slow breathing and difficulty thinking clearly. Hypothermia can lead to death if the person does not receive help.</p><p>To avoid cold-related injuries, here is a simple way to remember four basic steps to staying warm. Think of COLD -- C.O.L.D.</p><p>The C stands for cover. Wear a hat and scarf to keep heat from escaping through the head, neck and ears. And wear mittens instead of gloves. In gloves, the fingers are separated, so the hands might not stay as warm as they would in mittens.</p><p>The O stands for overexertion. Avoid activities that will make you sweaty. Wet clothes and cold weather are a dangerous combination.</p><p>L is for layers. Wearing loose, lightweight clothes, one layer on top of another, is better than wearing a single heavy layer of clothing. Make sure outerwear is made of material that is water-resistant and tightly knit.</p><p>D is for dry. In other words, stay as dry as possible. Pay attention to the places where snow can enter clothing. These include the tops of boots, the necks of coats and the wrist areas of mittens or gloves.</p><p>And here are two other things to keep in mind -- one for children and the other for adults. Eating snow might be fun but it lowers the body's temperature. And drinking alcohol might make a person feel warm. But what it really does is weaken the body's ability to hold heat.</p><p>Next week: advice from experts about what to do, and not to do, to help someone who is injured by cold weather.</p><p>And that's the VOA Special English Health Report. I'm Shirley Griffith.</p>"
        },        {
            "healthId": 9,
            "title": "The Story of Aspirin",
            "audio":"http://www.voanews.com/MediaAssets2/learningenglish/dalet/se-sin-2618-aspirin-14dec10.Mp3",
            "content":"<p>This is SCIENCE IN THE NEWS in VOA Special English. I'm Bob Doughty.</p><p>And I&rsquo;m Faith Lapidus. This week, we will tell the story of aspirin.</p><p>People have known since ancient times that aspirin lessens pain and lowers high body temperature. But that is not all the drug can do. It has gained important new uses in recent years. Small amounts may help prevent a stroke or heart attack. Some researchers say aspirin may help patients with colon cancer live longer, or may even prevent some cancers.</p><p>But doctors also warn that the acid in aspirin can cause problems like bleeding in the stomach and intestines.</p><p>So, how did aspirin become so important? The story begins with a willow tree. Two thousand years ago, the Greek doctor Hippocrates advised his patients to chew on the bark and leaves of the willow.</p><p>The tree contains a chemical called salicin. In the eighteen hundreds, researchers discovered how to make salicylic acid from the chemical. In eighteen ninety-seven, a chemist named Felix Hoffmann at Friedrich Bayer and Company in Germany created acetyl salicylic acid.</p><p>Later, it became the active substance in a medicine that Bayer called aspirin. The 'a' came from acetyl. The 'spir' came from the spirea plant, which also produces salicin. And the in? That is a common way to end medicine names.</p><p>In nineteen eighty-two, a British scientist shared the Nobel Prize in Medicine in part for discovering how aspirin works. Sir John Vane found that aspirin blocks the body from making natural substances called prostaglandins.</p><p>Prostaglandins have several effects on the body. Some cause pain and the expansion, or swelling, of damaged tissue. Others protect the lining of the stomach and small intestine.</p><p>Prostaglandins also make the heart, kidneys and blood vessels work well. But there is a problem. Aspirin works against&nbsp;<em>all&nbsp;</em>prostaglandins, good&nbsp;<em>and</em>&nbsp;bad.</p><p>Scientists have also learned how aspirin interferes with an enzyme. One form of this enzyme makes the prostaglandin that causes pain and swelling. Another form of the enzyme creates a protective effect. So aspirin can reduce pain and swelling in damaged tissues. But it can also harm the inside of the stomach and small intestine. And sometimes it can cause bleeding.</p><p>But a British study released in two thousand nine suggests that taking another drug with a small amount of aspirin may help reduce the risk of bleeding. If that proves true, it would help thousands of people who are seeking to prevent life-threatening conditions.</p><p>Many people take aspirin to reduce the risk of a heart attack or stroke from blood clots. Clots can block the flow of blood to the heart or brain and cause a heart attack or stroke. Scientists say aspirin prevents blood cells called platelets from sticking together to form clots.</p><p>A California doctor named Lawrence Craven first noted this effect sixty years ago. He observed unusual bleeding in children who chewed on an aspirin product to ease the pain after a common operation.</p><p>Doctor Craven believed that the bleeding took place because aspirin prevented blood from thickening. He thought this effect might help prevent heart attacks caused by blood clots.</p><p>He examined the medical records of eight thousand aspirin users and found no heart attacks in this group. He invited other scientists to test his ideas. But it was years before large studies took place.</p><p>Charles Hennekens of Harvard Medical School led one of the studies. In nineteen eighty-three, he began to study more than twenty-two thousand healthy male doctors over forty years of age. Half took an aspirin every other day. The others took what they thought was aspirin. But it was only a placebo, a harmless substance.</p><p>Five years later, Doctor Hennekens reported that people who took aspirin reduced their risk of a heart attack. But they had a higher risk of bleeding in the brain than the other doctors.</p><p>Last year, a group of experts examined studies of aspirin at the request of federal health officials in the United States. The experts said people with an increased risk of a heart attack should take a low-strength aspirin every day.</p><p>Aspirin may help someone who is having a heart attack caused by a blockage in a blood vessel. Aspirin thins the blood, so it may be able to flow past the blockage. But heart experts say people should seek emergency help immediately. And they say an aspirin is no substitute treatment, only for temporary help.</p><p>But what about reducing pain? Aspirin competes with many other medicines for reducing pain and high body temperature. The competition includes acetaminophen, the active substance in products like Tylenol. Like the medicine ibuprofen, aspirin is an NSAID -- a non-steroidal anti-inflammatory drug.</p><p>Several studies have found that men who take aspirin and other NSAIDS have a decreased risk of prostate cancer. The prostate is part of the male reproductive system.</p><p>Researchers at the Mayo Clinic in Minnesota wanted to see how NSAIDs might affect prostates that are enlarged but not cancerous. They followed the health of two thousand, five hundred men for twelve years.</p><p>The researchers said these drugs may delay or stop development of an enlarged prostate. They said the risk of an enlarged prostate was fifty percent lower in the NSAID users than the other men. The risk of bladder problems was thirty-five percent lower.</p><p>Other studies have suggested that aspirin can help with cancer prevention and survival. They showed that aspirin may help prevent cancers of the stomach, intestines and colon.</p><p>Researchers reported in two thousand nine about people who had colorectal cancer. They found that aspirin users had an almost thirty percent lower risk of dying from their cancer. That was during an average of eleven years after the cancer was discovered.</p><p>Two years ago, European researchers reported that aspirin may have what they called a &ldquo;long-term protective effect against colorectal cancer.&rdquo; Peter Rothwell of the University of Oxford led the researchers. They examined twenty years of results from four large studies.</p><p>The studies involved fourteen thousand people. Some of them took a seventy-five milligram baby aspirin once a day. Others took a three hundred milligram, adult-sized aspirin.</p><p>The researchers found that people who took one aspirin a day for about six years reduced their risk of colon cancer by twenty-four percent. And deaths from the disease dropped by thirty-five percent. That was in comparison to those who took a harmless substance or nothing at all.</p><p>Last week, the Lancet published the combined results of a larger observational study, also led by Professor Rothwell. This time, he and researchers examined eight studies that involved more than twenty-five thousand individuals.</p><p>They found that taking a small aspirin once a day reduced death rates from a number of common cancers. Taking seventy-five milligrams of aspirin daily for five years reduced the risk of bowel cancer by one-fourth. Deaths from the disease fell by one-third.</p><p>Aspirin does not help everything, however. It can cause problems. For example, it can interfere with other medicines, although this is true of many drugs. Also, some people should not take aspirin. People who take other blood thinners or have bleeding disorders are among this group. Pregnant women are usually told to avoid aspirin.</p><p>And research has shown a link between aspirin use and the disease Reye's syndrome. Children&rsquo;s doctors say patients up to age nineteen should not take anything containing salicylatic products when sick with high temperatures.</p><p>Experts say most people should not take aspirin for disease prevention without first talking to a doctor because there are risks to taking aspirin. Some researchers have even said that some people get little or no protection from aspirin. So research continues on one of the oldest and most widely used drugs in the world.</p><p>This SCIENCE IN THE NEWS was written by Jerilyn Watson and Christopher Cruise. Our producer was June Simms. I&rsquo;m Bob Doughty.</p><p>And I'm Faith Lapidus. Join us again next week for more news about science in Special English on the Voice of America.</p>"
        },        {
            "healthId": 10,
            "title": "What You Can Do to Reduce the Risk of Getting Hepatitis",
            "audio":"http://www.voanews.com/MediaAssets2/learningenglish/2010_11/se-sin-2614-hepatitus-16nov2010.mp3",
            "content":"<p>This is SCIENCE IN THE NEWS in VOA Special English. I&rsquo;m Steve Ember.</p><p>And I&rsquo;m Barbara Klein. This week, we will tell about six diseases of the liver. The diseases come from six different viruses. Doctors have one name for all of them: hepatitis.</p><p>The liver is in the upper right part of the stomach. This dark, red organ is big. It weighs more than one kilogram. And, it has a big job. The liver helps clean the blood and fight infection. It also helps break down food and store energy until the body needs it.</p><p>Hepatitis destroys liver cells. Some kinds of hepatitis are much more serious than others. Which kind a person has can only be known from tests for antibodies in the blood.</p><p>Antibodies are special proteins that the body's natural defenses against disease produce in answer to a threat. Identify the antibody and you identify the threat.</p><p>Hepatitis A is usually spread through human waste in water or food. It is in the same group of viruses as those that cause the disease polio.</p><p>The hepatitis A virus causes high body temperature, pain and weakness. It causes problems with the stomach and intestines, making it difficult to eat or break down food. Also, the skin of a person with hepatitis may become yellow. This is a sign that the liver is not operating normally.</p><p>To help prevent the spread of hepatitis A, people should wash their hands after they use the restroom or change a baby's diaper. People should also wash their hands before they eat or prepare food.</p><p>Hepatitis A can spread quickly to hundreds or thousands of people. But the virus is deadly in less than one percent of cases. Many people infected with the virus never even get sick. But those who do usually recover within two months.</p><p>The World Health Organization says hepatitis A is often found in Africa, Asia and Central and South America. People who have had hepatitis A cannot get it again. There is a vaccine to prevent hepatitis A. America's Centers for Disease Control and Prevention says the vaccine is the best way to protect against the disease.</p><p>The World Health Organization says as many as two billion people are infected with the hepatitis B virus. More than three hundred fifty million of those infected have lifelong infections. WHO officials say an estimated six hundred thousand people die each year as a result of hepatitis B.</p><p>The virus is in the same group as the herpes and smallpox viruses. Hepatitis B vaccines have been given since the nineteen eighties. The W-H-O says the vaccine is ninety-five percent effective in preventing the development of infection.</p><p>Hepatitis B spreads when blood from an infected person enters the body of another person. An infected mother can infect her baby. The virus can also spread through sexual activity, and if people share injection devices.</p><p>Blood products from an infected person can spread hepatitis B. People also can get infected if they share personal-care products that might have blood on them. Some examples are toothbrushes and sharp hair-cutting instruments.</p><p>Worldwide, most hepatitis B infections are found in children. Young children are the ones most likely to develop a chronic or lifelong infection. The risk of such an infection is small for children older than four years.</p><p>About ninety percent of babies infected with hepatitis B during the first year develop chronic infections. Such persons are at high risk of death from liver disease or liver cancer. The hepatitis B vaccine is considered to be the first medicine that can protect people against liver cancer.</p><p>Hepatitis C is even more dangerous. Like hepatitis B, it spreads when blood from an infected person enters someone who is not infected.</p><p>The hepatitis C virus belongs to the same group of viruses as yellow fever and West Nile virus. Most people living with hepatitis C develop chronic infections, often without any signs. They are at high risk for liver disease and liver cancer.</p><p>The World Health Organization says about one hundred seventy million people are infected with hepatitis C. That is three percent of the population of the world! The WHO. also says that as many as four million more become infected each year. It warns that those infected may develop diseases of the liver, including liver cancer. The WHO says the highest rates of infection are in Africa, Asia, and Central and South America.</p><p>The hepatitis C virus was first observed in nineteen seventy-four. But it was not officially recognized as a new kind of hepatitis until nineteen eighty-nine. Scientists have been working to develop a vaccine and other treatments.</p><p>The Centers for Disease Control and Prevention says about three million Americans are infected with hepatitis C. The rates are highest among people born between nineteen forty-five and nineteen sixty-five. Those especially at risk include persons who inject themselves with drugs and those who received blood or blood products before nineteen ninety.</p><p>Hepatitis D is spread through blood, but only infects people who already have hepatitis B. The hepatitis D virus greatly increases the chance of severe liver damage. Experts say the virus infects about fifteen million people around the world. They say it also appears in five percent of persons infected with hepatitis B.</p><p>Doctors say the best way to prevent hepatitis D is to get vaccine that protects against hepatitis B. Doctors can treat some cases of hepatitis B, C and D. The drugs used are costly, however. But they are less costly than getting a new liver.</p><p>The fifth virus is hepatitis E. Experts say it spreads the same way as hepatitis A -- through infectious waste. Cases often result from polluted drinking water. Medical science recognized hepatitis E as a separate disease in nineteen eighty.</p><p>Hepatitis E is also found in animal waste. Studies have shown that the virus can infect many kinds of animals.</p><p>The WHO says many hepatitis E cases have been reported in Central and Southeast Asia, North and West Africa and Mexico. No vaccines or medicines are effective against hepatitis E. Most people recover, usually in several weeks or months. But the disease can cause liver damage. In some cases, hepatitis E can be deadly.</p><p>The virus is especially dangerous to pregnant women. Twenty percent of those living with hepatitis E die in the last three months of pregnancy.</p><p>Scientists discovered yet another kind of hepatitis in the nineteen nineties. It has been named hepatitis G. The hepatitis G virus is totally different from any of the other hepatitis viruses.</p><p>Donald Poretz is an infectious disease specialist in Washington, DC. He says the hepatitis G virus is spread through blood and blood products. But he says the virus has not been found to cause any real disease.</p><p>The World Hepatitis Alliance works to increase knowledge about the dangers of hepatitis. The group says people should know that the disease kills about one million five hundred thousand people each year. It also says one in twelve people worldwide is living with hepatitis B or hepatitis C. And, it says, most of those infected do not even know it.</p><p>Hepatitis cannot be cured. The only way to protect against infection is to receive vaccines against hepatitis A and B, and to avoid contact with the other viruses. And that may be difficult.</p><p>Remember that some kinds of hepatitis spread through sex or sharing needles. Blood products should be carefully tested for hepatitis. People in high-risk groups and those who have had hepatitis should not give blood. They also should not agree to leave their organs to others after they die. Donated organs can also spread hepatitis.</p><p>Experts say people can take other steps to protect themselves. These include always washing your hands with soap and water after using the restroom and before preparing or eating food.</p><p>Experts say travelers should not drink water of unknown quality when visiting foreign or unknown areas. They also should avoid eating uncooked fruits and vegetables.</p><p>This SCIENCE IN THE NEWS was written by Brianna Blake. George Grow was our producer. I&rsquo;m Steve Ember.</p><p>And I&rsquo;m Barbara Klein. Listen again next week for more news about science in Special English on the Voice of America.</p>"
        }
    ]
}

